<unk>	0
<pad>	0
<s>	0
</s>	0
,	-3.17907
.	-3.44243
en	-3.836
▁die	-3.88895
▁der	-3.93808
▁	-3.94292
▁und	-3.98641
s	-4.00642
e	-4.19903
n	-4.44659
▁in	-4.57143
▁zu	-4.83961
-	-4.93547
▁den	-4.95532
▁von	-4.97703
er	-5.07076
▁ist	-5.13438
▁für	-5.17279
▁auf	-5.26806
▁mit	-5.27218
▁das	-5.30923
t	-5.3543
▁des	-5.39856
▁ein	-5.44352
▁eine	-5.4632
▁im	-5.55961
▁Sie	-5.57012
▁nicht	-5.58634
▁werden	-5.64757
r	-5.70719
▁dem	-5.70951
▁sich	-5.72181
▁dass	-5.72825
▁Die	-5.73948
▁wir	-5.75763
▁an	-5.77521
▁es	-5.80299
▁auch	-5.8691
▁sind	-5.94663
▁wird	-6.00758
es	-6.01455
▁über	-6.02027
▁(	-6.02894
▁um	-6.0837
▁als	-6.11923
▁aus	-6.15046
▁ich	-6.16656
▁oder	-6.18121
:	-6.20879
▁haben	-6.23902
ung	-6.26942
)	-6.27002
d	-6.27007
▁hat	-6.30403
▁sie	-6.30981
▁-	-6.32276
▁einer	-6.32363
▁wie	-6.32598
▁bei	-6.37064
m	-6.37388
▁zur	-6.38647
▁Das	-6.44772
▁vor	-6.48023
▁einen	-6.49959
▁können	-6.51721
▁Ich	-6.52216
▁nach	-6.53571
▁er	-6.55683
▁be	-6.56061
▁ver	-6.56499
▁durch	-6.61261
▁einem	-6.62212
▁Wir	-6.63888
y	-6.64313
▁In	-6.64705
▁diese	-6.65637
▁zum	-6.67265
▁uns	-6.68875
▁nur	-6.702
▁kann	-6.7319
▁so	-6.75699
te	-6.76323
▁Der	-6.76465
a	-6.76727
▁S	-6.78755
▁ge	-6.78855
!	-6.79009
▁dieser	-6.80064
st	-6.80394
in	-6.81145
▁Kommission	-6.81178
▁Es	-6.82321
o	-6.83927
▁daß	-6.85221
ten	-6.86108
k	-6.87468
▁noch	-6.87617
▁wurde	-6.8869
▁"	-6.89112
▁Herr	-6.89491
z	-6.90982
▁aber	-6.93903
▁sein	-6.94456
▁wenn	-6.94671
g	-6.96026
▁müssen	-6.99244
▁sehr	-6.99717
den	-6.99968
be	-7.00983
▁am	-7.02166
?	-7.02742
▁unter	-7.02872
de	-7.04007
▁man	-7.06468
▁Be	-7.06592
▁Ein	-7.06665
B	-7.07172
▁E	-7.08056
l	-7.0862
▁mehr	-7.09726
▁diesem	-7.09949
▁A	-7.10851
ge	-7.11128
▁was	-7.11995
▁war	-7.12003
w	-7.12111
▁Union	-7.12331
▁alle	-7.12451
/	-7.13487
▁An	-7.13628
▁B	-7.1369
al	-7.14294
▁K	-7.1432
▁Europäischen	-7.14888
"	-7.15924
f	-7.16167
▁F	-7.16587
▁–	-7.16861
▁Ver	-7.17513
▁bis	-7.1797
S	-7.18003
an	-7.18529
i	-7.20023
▁Er	-7.20656
▁möchte	-7.20696
ing	-7.20887
ver	-7.21175
b	-7.21742
u	-7.24312
▁Bericht	-7.25058
▁ihre	-7.26425
▁Hotel	-7.28307
ch	-7.28457
▁C	-7.28496
T	-7.28665
h	-7.29254
▁vom	-7.30105
▁Präsident	-7.31266
▁G	-7.31603
▁ab	-7.31772
sch	-7.3226
le	-7.32852
▁hier	-7.33081
▁sowie	-7.33304
c	-7.34721
ur	-7.34912
P	-7.35128
▁gibt	-7.37136
▁Parlament	-7.37563
▁Aus	-7.37706
C	-7.3773
▁de	-7.38386
▁EU	-7.39115
D	-7.39394
▁dieses	-7.39557
▁eines	-7.39968
▁zwischen	-7.40961
▁Zeit	-7.41195
▁muss	-7.41621
F	-7.42352
ar	-7.42423
▁keine	-7.43392
▁un	-7.44042
▁unsere	-7.4417
et	-7.44237
▁Im	-7.45043
it	-7.45201
▁P	-7.45501
der	-7.45646
▁the	-7.45737
re	-7.46646
▁Europa	-7.48442
▁T	-7.49386
;	-7.49477
▁Ihnen	-7.5047
M	-7.50525
A	-7.52153
▁„	-7.52307
▁Ab	-7.52364
▁anderen	-7.52986
ein	-7.53106
▁Auf	-7.53523
or	-7.53911
ter	-7.53975
▁a	-7.54407
▁da	-7.55095
ig	-7.55249
ieren	-7.55461
▁Mitgliedstaaten	-7.55856
▁immer	-7.57342
ä	-7.58612
▁M	-7.58707
K	-7.58783
▁Ge	-7.5927
▁Wenn	-7.59305
▁dann	-7.60284
▁Entwicklung	-7.61657
▁Welt	-7.61684
ungen	-7.62219
▁Vor	-7.63156
▁damit	-7.6329
em	-7.63405
▁gegen	-7.63785
▁Diese	-7.64612
us	-7.65018
▁Frau	-7.65132
▁Re	-7.66808
lich	-7.66949
▁wurden	-7.6719
▁Mit	-7.67415
▁Menschen	-7.68048
▁W	-7.68236
▁diesen	-7.68294
iert	-7.68681
“	-7.68707
ern	-7.68734
▁Ihre	-7.69709
el	-7.69934
E	-7.70409
▁Rat	-7.70631
is	-7.70799
ed	-7.70911
▁Europäische	-7.71143
la	-7.71609
▁neue	-7.71786
▁seine	-7.71844
▁unserer	-7.71846
▁habe	-7.7215
G	-7.72437
▁sondern	-7.72453
▁zwei	-7.72705
ra	-7.72823
zu	-7.7306
▁19	-7.73105
▁L	-7.73272
▁D	-7.73766
ischen	-7.74217
▁Jahr	-7.74286
▁jedoch	-7.74527
ta	-7.74784
sten	-7.75953
'	-7.76436
p	-7.77652
▁H	-7.77671
on	-7.78764
▁heute	-7.78948
il	-7.78964
um	-7.78972
W	-7.80148
N	-7.80456
ö	-7.81079
H	-7.81277
un	-7.81557
▁of	-7.82059
▁I	-7.83004
gen	-7.83063
▁sollte	-7.83178
ste	-7.83394
▁bereits	-7.83592
O	-7.83997
▁ohne	-7.84023
▁and	-7.84074
▁wieder	-7.84464
▁andere	-7.84509
00	-7.84594
▁ganz	-7.84621
▁mich	-7.85389
▁ihrer	-7.85787
▁selbst	-7.86003
▁Sch	-7.86186
to	-7.86718
▁europäischen	-7.87357
▁Frage	-7.88245
▁O	-7.88481
é	-7.88546
▁neuen	-7.88931
me	-7.89122
▁1	-7.89509
ü	-7.897
igen	-7.89767
▁Jahren	-7.90346
▁2	-7.90474
▁wo	-7.91533
di	-7.91557
ab	-7.91733
ische	-7.92318
▁viel	-7.9306
ation	-7.93087
▁viele	-7.93434
▁sollten	-7.93477
▁finden	-7.93538
▁So	-7.9424
▁Nach	-7.94465
▁R	-7.95038
▁Land	-7.95108
).	-7.95146
▁Arbeit	-7.95287
bar	-7.95401
at	-7.95891
U	-7.95959
I	-7.96485
▁re	-7.96978
▁La	-7.97124
▁to	-7.9716
▁bietet	-7.97616
ir	-7.97795
▁f	-7.98222
▁3	-7.98229
L	-7.9829
li	-7.985
▁Zu	-7.99034
▁Zimmer	-7.99362
▁dazu	-7.99605
▁ob	-7.99727
▁liegt	-7.99857
▁machen	-8.00069
▁weil	-8.0025
ne	-8.00286
▁Unternehmen	-8.00377
ut	-8.00463
▁Le	-8.01346
▁Um	-8.01497
▁Recht	-8.01534
th	-8.01835
R	-8.0205
▁N	-8.02186
▁möglich	-8.02354
liche	-8.02396
ik	-8.02482
▁darauf	-8.02845
ie	-8.03012
▁Ziel	-8.03124
aus	-8.03212
▁weiter	-8.0331
▁Teil	-8.03661
schaft	-8.0372
▁einige	-8.03729
lichen	-8.04043
▁jetzt	-8.04046
▁seiner	-8.04165
▁allen	-8.04208
▁Lage	-8.05049
▁Bereich	-8.0558
zeit	-8.06043
ma	-8.06437
▁Maßnahmen	-8.06555
x	-8.06571
▁pro	-8.06909
▁geht	-8.07018
▁schon	-8.075
▁ihr	-8.07896
▁V	-8.08046
▁St	-8.08248
▁Stadt	-8.0843
se	-8.08661
▁Problem	-8.08865
▁dafür	-8.09081
▁Informationen	-8.09153
ierung	-8.09284
und	-8.10052
ia	-8.10333
...	-8.10925
▁Bei	-8.11148
▁Grund	-8.11396
▁Bürger	-8.12012
▁m	-8.1213
▁meine	-8.12364
▁bin	-8.12369
▁Jahre	-8.12577
v	-8.12882
▁einfach	-8.13078
▁Eine	-8.1385
▁Da	-8.14116
▁Daten	-8.14147
▁allem	-8.14366
im	-8.14625
▁k	-8.15057
▁Herrn	-8.15158
ri	-8.15305
▁Rahmen	-8.1554
▁würde	-8.1574
▁gut	-8.1688
ag	-8.16921
▁Wie	-8.1699
he	-8.1727
▁ihren	-8.17463
▁mir	-8.17672
▁Für	-8.1805
1	-8.18314
▁wollen	-8.18434
▁Euro	-8.1885
▁seit	-8.19497
ungs	-8.19705
▁sch	-8.19824
▁Und	-8.20111
as	-8.20843
kt	-8.20946
▁während	-8.21035
ce	-8.22075
ka	-8.22158
▁ent	-8.22181
▁4	-8.22242
2	-8.22274
▁Regierung	-8.22563
land	-8.22805
▁unseren	-8.22904
▁zurück	-8.23128
heit	-8.23388
▁Pro	-8.23415
▁Un	-8.23415
▁Art	-8.23677
stand	-8.23789
▁Länder	-8.23941
▁Vorschlag	-8.24039
▁sagen	-8.24066
▁drei	-8.24158
▁doch	-8.24278
▁nun	-8.24281
ro	-8.2442
▁etwas	-8.24423
ft	-8.24805
isch	-8.25268
▁Se	-8.25375
▁Z	-8.2577
),	-8.25873
▁la	-8.25909
ul	-8.26027
ad	-8.26152
▁stehen	-8.26344
▁zusammen	-8.26406
ti	-8.26477
▁insbesondere	-8.26568
▁Am	-8.26814
lo	-8.273
▁Ma	-8.27334
ner	-8.27343
▁Fall	-8.27543
ic	-8.27582
da	-8.27768
▁erhalten	-8.27868
▁5	-8.27978
zi	-8.2808
▁Parlaments	-8.2835
▁ersten	-8.28474
▁soll	-8.28675
▁Unterstützung	-8.29087
▁welche	-8.29477
▁Dies	-8.2952
end	-8.29815
▁Markt	-8.30056
▁Namen	-8.30069
ige	-8.30352
▁10	-8.30461
gel	-8.30774
ität	-8.30871
▁Kunden	-8.31189
▁natürlich	-8.31199
os	-8.3126
ol	-8.316
▁Sicherheit	-8.31842
▁große	-8.31991
▁denn	-8.32021
do	-8.32038
enden	-8.32296
ze	-8.32586
▁Zusammenarbeit	-8.32679
▁Energie	-8.32718
min	-8.32808
▁Programm	-8.33288
▁...	-8.33458
▁wichtig	-8.33495
▁lassen	-8.3366
her	-8.33891
▁also	-8.33898
am	-8.3394
▁du	-8.342
▁Man	-8.34241
▁beim	-8.34314
▁direkt	-8.34432
▁besteht	-8.34981
▁hin	-8.3511
▁Ro	-8.35232
au	-8.35359
▁geben	-8.3537
mal	-8.35434
V	-8.35501
ben	-8.35583
ler	-8.35808
▁%	-8.36048
▁Vi	-8.36065
ment	-8.36208
▁waren	-8.36223
▁Beispiel	-8.36268
▁20	-8.36303
co	-8.36478
▁Mittel	-8.36521
go	-8.36653
▁einmal	-8.36677
j	-8.37057
▁Politik	-8.37106
▁Ländern	-8.3719
bau	-8.37364
fi	-8.37391
chen	-8.37779
▁wäre	-8.37825
▁sehen	-8.37882
ion	-8.3791
▁Sp	-8.38014
▁tun	-8.38241
▁steht	-8.3828
id	-8.38749
ent	-8.39226
▁Weg	-8.39242
▁c	-8.39618
vi	-8.39647
▁wirklich	-8.39708
che	-8.39739
ier	-8.4008
▁dabei	-8.40267
na	-8.40301
gehen	-8.40469
▁De	-8.40812
iz	-8.40867
▁letzten	-8.40873
▁weitere	-8.41031
▁Fragen	-8.41032
▁Ka	-8.41189
om	-8.41817
▁Kollegen	-8.42101
▁Unter	-8.42133
ca	-8.42786
▁Ihr	-8.43016
ende	-8.432
▁worden	-8.43209
▁Was	-8.43286
▁Kommissar	-8.43636
▁muß	-8.43683
▁Bedeutung	-8.43768
auf	-8.4383
ach	-8.44144
▁System	-8.44214
▁d	-8.44382
ist	-8.44649
▁Thema	-8.44692
▁Verfügung	-8.44725
▁denen	-8.44792
▁Möglichkeit	-8.45044
▁voll	-8.45272
ster	-8.45606
▁Alle	-8.45633
ha	-8.45788
▁großen	-8.46022
▁Über	-8.46221
▁aller	-8.46489
▁Seite	-8.46629
▁kommen	-8.47132
▁The	-8.47314
är	-8.47427
men	-8.47482
▁Ha	-8.47558
▁Aber	-8.47762
▁Li	-8.47831
▁Schutz	-8.47857
▁kein	-8.47983
ex	-8.4838
▁Bo	-8.48452
fe	-8.48559
vor	-8.48661
▁Hier	-8.48686
▁Auch	-8.48722
▁Ort	-8.48755
3	-8.48896
▁Kinder	-8.49345
▁Probleme	-8.49356
▁Mo	-8.49374
▁Spiel	-8.49769
cht	-8.50037
▁seinen	-8.50119
▁könnte	-8.50145
politik	-8.50152
▁bekannt	-8.50207
▁Weise	-8.50315
▁davon	-8.50748
▁bieten	-8.50888
ien	-8.51081
▁Zukunft	-8.51293
▁Ende	-8.51319
▁Umwelt	-8.51479
▁wissen	-8.51479
▁gegenüber	-8.51662
▁Rolle	-8.51744
▁Als	-8.51814
▁darüber	-8.51839
▁Meinung	-8.52151
▁stellen	-8.52532
▁entfernt	-8.52561
▁daher	-8.52843
ll	-8.52856
än	-8.5299
▁Bar	-8.53779
mm	-8.54093
pf	-8.54113
▁eigenen	-8.54178
▁Pa	-8.5421
▁sowohl	-8.54223
iv	-8.54625
▁politischen	-8.54702
▁erreichen	-8.54751
▁befindet	-8.55124
ger	-8.55132
io	-8.55303
▁hatte	-8.55332
EN	-8.55455
▁dort	-8.55562
▁europäische	-8.556
▁unterstützen	-8.5583
ve	-8.56646
ck	-8.56811
sp	-8.56887
▁Staaten	-8.56974
zen	-8.5707
recht	-8.57109
▁besonders	-8.5717
▁meiner	-8.57298
▁Frauen	-8.57326
▁U	-8.57338
▁unser	-8.57654
▁Finanz	-8.57723
▁Ihrer	-8.57811
▁sicher	-8.5804
▁Haus	-8.58285
▁Preis	-8.58545
▁ihnen	-8.58608
▁6	-8.58676
▁innerhalb	-8.58768
ell	-8.58958
com	-8.59302
and	-8.59459
▁verschiedenen	-8.59589
▁Fraktion	-8.59667
ber	-8.5969
mo	-8.59731
▁erste	-8.59803
keit	-8.59927
▁stellt	-8.59955
▁klar	-8.59993
▁Tag	-8.60022
▁J	-8.60311
▁18	-8.60395
▁Ent	-8.60471
▁zwar	-8.60542
ke	-8.60559
▁Al	-8.60717
▁Situation	-8.60746
▁z	-8.60894
▁Seiten	-8.60921
▁genau	-8.61154
sa	-8.6138
▁USA	-8.61524
▁alles	-8.61577
▁Haupt	-8.61704
▁weit	-8.6227
▁internationalen	-8.62569
no	-8.62826
tra	-8.62953
▁Wasser	-8.63251
▁Internet	-8.63395
igkeit	-8.63495
▁Artikel	-8.63582
▁führen	-8.63732
ant	-8.63739
▁Richtlinie	-8.63828
los	-8.64072
▁hinaus	-8.64266
va	-8.64508
▁Hilfe	-8.64529
ür	-8.65213
ub	-8.65485
ga	-8.6551
▁sei	-8.6561
▁Mal	-8.65618
▁Geld	-8.65842
ine	-8.65974
nt	-8.66058
▁Uhr	-8.66338
▁vielen	-8.66353
werk	-8.66478
art	-8.6665
▁Lösung	-8.66797
▁fest	-8.66838
gabe	-8.67063
ton	-8.67232
teil	-8.67246
▁for	-8.67372
ismus	-8.67399
hi	-8.67551
ko	-8.67598
▁Form	-8.67726
uch	-8.67846
▁all	-8.67917
▁Leben	-8.68037
▁15	-8.68075
▁politische	-8.68297
form	-8.68369
tag	-8.68373
gang	-8.68386
Z	-8.68752
▁möchten	-8.68792
▁Kon	-8.68814
▁Punkt	-8.691
▁bereit	-8.69234
tal	-8.69235
gi	-8.69287
ziel	-8.69315
▁Service	-8.69662
▁Rechts	-8.69777
so	-8.70051
raum	-8.70095
▁deutlich	-8.70544
age	-8.70673
▁Gemeinschaft	-8.70762
▁Mar	-8.70861
▁b	-8.70923
▁besser	-8.70996
▁Ihren	-8.71224
all	-8.71308
haft	-8.71309
mi	-8.71464
▁Projekt	-8.71494
▁Gesellschaft	-8.71526
▁g	-8.71591
▁Zusammenhang	-8.71609
ho	-8.71829
▁ja	-8.72104
mit	-8.72197
▁Personen	-8.72271
ich	-8.72283
▁bitte	-8.72318
▁weltweit	-8.72336
man	-8.7234
tel	-8.72342
▁will	-8.72527
]]	-8.72542
▁Sa	-8.72673
▁Durch	-8.73081
▁beiden	-8.73126
▁kommt	-8.73137
handel	-8.73242
▁schnell	-8.73458
plan	-8.73494
▁jeder	-8.73501
▁Rück	-8.73715
▁7	-8.73759
▁unserem	-8.73781
▁Wirtschaft	-8.73817
▁etwa	-8.73942
▁Kultur	-8.73973
schw	-8.74184
stellen	-8.74224
ß	-8.74246
▁ausge	-8.74255
ak	-8.74491
isten	-8.74554
▁Entschließung	-8.74593
▁notwendig	-8.75091
▁macht	-8.75152
▁recht	-8.75775
▁w	-8.75823
ly	-8.75986
bereich	-8.76043
▁p	-8.76112
▁Kosten	-8.76116
▁bringen	-8.7622
▁weniger	-8.76376
▁Natur	-8.76377
▁Du	-8.76399
pa	-8.76446
5	-8.76502
ug	-8.76531
stellung	-8.76549
▁daran	-8.76615
▁He	-8.76695
▁di	-8.76709
▁unterstützt	-8.76712
▁Verbraucher	-8.76737
pe	-8.76976
▁Bau	-8.77028
▁Neu	-8.77088
kommen	-8.77591
▁solche	-8.77864
▁Präsidentin	-8.77896
▁Deutschland	-8.7797
▁[[	-8.78061
▁8	-8.78069
▁entwickelt	-8.78159
▁gemacht	-8.78188
op	-8.78292
▁gilt	-8.78426
▁bzw	-8.78459
▁Produkte	-8.7849
4	-8.78632
▁neu	-8.78714
▁Dienstleistung	-8.78907
▁Deshalb	-8.79023
port	-8.79051
elt	-8.79149
▁Ebene	-8.79163
▁gesagt	-8.79167
▁Millionen	-8.79175
▁sogar	-8.79177
▁Haushalts	-8.79196
▁nämlich	-8.79245
▁Region	-8.79326
0	-8.79333
▁indem	-8.79366
▁Industrie	-8.79656
▁Lo	-8.7967
▁Wirtschafts	-8.79768
halt	-8.79812
▁wichtige	-8.79864
ac	-8.79976
gt	-8.80214
lu	-8.80224
▁se	-8.80405
tre	-8.80515
▁gerade	-8.80552
ken	-8.80978
▁Jahres	-8.81119
▁Unsere	-8.81148
▁Co	-8.81266
▁Anwendung	-8.81318
▁Abstimmung	-8.81404
▁ihn	-8.81422
▁Hand	-8.8146
sk	-8.81635
▁Wahl	-8.81651
▁Qualität	-8.81967
▁führt	-8.81984
▁wirtschaftliche	-8.82023
gleich	-8.82058
▁gute	-8.82274
hin	-8.82333
▁Website	-8.82362
▁Dieses	-8.82375
son	-8.82397
▁kurz	-8.8243
bel	-8.82514
▁Ko	-8.82609
haus	-8.82959
▁Rates	-8.83028
spiel	-8.83033
▁nehmen	-8.83061
ER	-8.83117
▁Arbeits	-8.83157
▁Software	-8.83327
▁12	-8.83355
▁Entscheidung	-8.83386
▁ange	-8.8342
▁Ansicht	-8.83451
▁meisten	-8.83502
ord	-8.83504
▁Ra	-8.83543
lichkeit	-8.83795
▁Zugang	-8.83816
Berichterstatter	-8.84073
▁le	-8.84093
▁China	-8.8417
mp	-8.84208
up	-8.84234
▁ebenfalls	-8.84274
▁Na	-8.8453
▁ihm	-8.84536
▁is	-8.84594
▁Me	-8.84771
▁Vorschläge	-8.84811
▁Bezug	-8.85173
▁unterschiedlich	-8.85204
▁erst	-8.85249
▁dessen	-8.85321
▁per	-8.85387
tro	-8.85407
▁2009	-8.85427
▁Dank	-8.85476
▁seinem	-8.85496
du	-8.85563
tz	-8.85634
20	-8.85762
ci	-8.8578
▁Verfahren	-8.86044
ow	-8.861
▁Ja	-8.86221
▁handelt	-8.86245
▁darf	-8.86245
ling	-8.86417
▁Europas	-8.86514
▁darin	-8.86525
rä	-8.86575
▁&	-8.86619
▁Ta	-8.86825
ick	-8.86853
%	-8.86944
▁abge	-8.87036
▁gleich	-8.87079
schutz	-8.87083
arbeit	-8.87282
pro	-8.87318
▁verwendet	-8.87425
▁Aussprache	-8.87645
▁Bild	-8.87688
iger	-8.87764
▁ca	-8.8781
▁gehen	-8.8796
▁Dieser	-8.88016
á	-8.88066
▁glaube	-8.8831
geben	-8.88319
▁Rechte	-8.88516
▁Erfolg	-8.88596
nd	-8.88728
▁besten	-8.8874
▁eigene	-8.88785
ün	-8.88797
ard	-8.88903
▁vier	-8.89002
▁Ar	-8.89179
▁Grundlage	-8.89222
ot	-8.89243
isiert	-8.89262
▁h	-8.89262
▁Menschenrechte	-8.89314
ren	-8.89319
▁öffentlichen	-8.89351
▁dürfen	-8.89763
▁schaffen	-8.89949
▁erreicht	-8.90024
sel	-8.90225
▁wenig	-8.90633
hr	-8.90664
mittel	-8.90733
▁Geschäfts	-8.90815
▁Do	-8.90884
weit	-8.90916
▁US	-8.90955
▁offen	-8.91057
▁brauchen	-8.91217
▁bedeutet	-8.91325
les	-8.91338
str	-8.9147
schen	-8.91578
▁30	-8.91736
▁nationalen	-8.9178
fa	-8.91802
▁ihrem	-8.91836
▁he	-8.92054
bl	-8.92062
ni	-8.92086
▁Ri	-8.92097
▁Demokratie	-8.92148
▁Antwort	-8.92295
▁jeden	-8.9233
▁weiterhin	-8.92558
ierte	-8.92777
weisen	-8.93026
▁Richtung	-8.93173
▁Ho	-8.93296
▁Wettbewerb	-8.93319
ale	-8.93375
▁einigen	-8.93434
ellen	-8.93508
▁Fa	-8.93517
▁Debatte	-8.93815
ru	-8.93851
▁Verantwortung	-8.94083
richt	-8.94112
▁Mai	-8.94172
▁Gebiet	-8.94201
St	-8.94221
▁gehört	-8.94265
▁Vertrag	-8.94295
lassen	-8.94348
▁gemeinsame	-8.94393
halten	-8.94474
▁con	-8.94494
▁betrifft	-8.94526
▁Pi	-8.94557
system	-8.94627
sta	-8.94652
▁Produkt	-8.94687
▁Di	-8.94904
tritt	-8.94908
▁lange	-8.95028
▁sollen	-8.95053
lang	-8.95119
kon	-8.95228
rü	-8.95282
wand	-8.95364
ja	-8.95392
▁Hotels	-8.95555
▁Verbindung	-8.95641
Änderungsanträge	-8.95782
weg	-8.9597
X	-8.96017
per	-8.96124
▁Umsetzung	-8.96142
▁aufgrund	-8.9622
log	-8.96358
bo	-8.9666
▁deshalb	-8.96756
trag	-8.96798
sehen	-8.96842
gu	-8.97048
▁Nicht	-8.9714
▁hoch	-8.97156
pi	-8.97371
wirtschaft	-8.97477
si	-8.97633
mb	-8.97751
▁Partner	-8.97758
sh	-8.9784
alt	-8.97847
▁leicht	-8.97927
ts	-8.97999
ou	-8.98066
▁würden	-8.9812
▁Nähe	-8.98234
▁Bi	-8.98416
▁Bevölkerung	-8.9857
ph	-8.98605
tt	-8.98776
▁Geschichte	-8.988
sicht	-8.98836
▁Lebens	-8.98911
▁erfolgreich	-8.99005
▁erforderlich	-8.9906
▁zeigt	-8.9941
▁Interesse	-8.99463
rt	-8.99482
elle	-8.99657
▁nächsten	-8.99812
dern	-8.99875
▁Von	-9.00113
▁Reihe	-9.00115
hl	-9.00149
▁je	-9.00201
▁keinen	-9.00385
▁findet	-9.00459
ry	-9.00497
▁v	-9.00559
▁dar	-9.0059
▁Abkommen	-9.00594
▁nutzen	-9.00597
satz	-9.00738
▁statt	-9.00754
▁Reise	-9.00975
mon	-9.01016
▁allerdings	-9.01043
▁Con	-9.01065
”	-9.01105
▁Verbesserung	-9.01426
▁kleine	-9.01729
▁werde	-9.01795
voll	-9.02021
res	-9.02344
wei	-9.02367
wa	-9.02367
▁'	-9.02444
lle	-9.02554
zug	-9.02717
tu	-9.02744
▁Wert	-9.02772
tri	-9.02791
▁Sozial	-9.02835
cken	-9.02845
▁beispielsweise	-9.03156
▁hoffe	-9.0319
mäßig	-9.03335
▁Ziele	-9.03368
▁Bedingungen	-9.0341
ip	-9.03446
ud	-9.03464
▁internationale	-9.0359
ssen	-9.03608
▁Steuer	-9.03686
▁Beschäftigung	-9.03748
rat	-9.03878
▁Tatsache	-9.04117
▁sp	-9.04139
▁Text	-9.04167
▁9	-9.04307
▁ma	-9.0433
sam	-9.0434
ium	-9.04448
▁vielleicht	-9.04665
▁Raum	-9.04862
▁wohl	-9.04962
▁Druck	-9.05113
ite	-9.05121
sche	-9.0513
▁Version	-9.05208
▁weiß	-9.05258
▁soziale	-9.05269
▁/	-9.05416
schlag	-9.05493
ive	-9.05529
platz	-9.05652
ina	-9.05785
fen	-9.05792
▁Handels	-9.05831
our	-9.05995
▁st	-9.06176
▁Gra	-9.0638
lage	-9.06582
▁ermöglicht	-9.06671
▁Musik	-9.0673
▁sozialen	-9.06772
lä	-9.06857
isierung	-9.06868
est	-9.0693
▁|	-9.06967
▁schwer	-9.07043
verständlich	-9.07065
▁sprechen	-9.07125
▁gemeinsamen	-9.07243
▁arbeiten	-9.07243
ari	-9.07248
▁To	-9.07264
ba	-9.07283
▁enthalten	-9.07286
wert	-9.07339
▁Daher	-9.07424
▁Mitarbeiter	-9.07428
▁Selbst	-9.0746
▁Einsatz	-9.07513
Mail	-9.07526
▁Pla	-9.07608
▁do	-9.07639
schließ	-9.07642
▁Wort	-9.07663
▁Berg	-9.07709
▁auszu	-9.07716
iß	-9.07884
zahl	-9.07906
qui	-9.07907
▁Schw	-9.07927
▁Ihrem	-9.07993
setzung	-9.08
▁frei	-9.0802
▁kleinen	-9.08068
(	-9.08084
▁gemeinsam	-9.08104
tor	-9.08159
hm	-9.0822
’	-9.08295
hol	-9.0832
▁Doch	-9.08374
▁bleiben	-9.08461
anz	-9.08602
▁Nord	-9.0883
ierten	-9.08876
ue	-9.089
ang	-9.08906
▁Schritt	-9.08951
stimm	-9.09024
▁16	-9.09091
▁verfügt	-9.09115
▁17	-9.09426
▁Krieg	-9.09497
▁verschiedene	-9.09824
reich	-9.09868
▁1.	-9.09871
▁Blick	-9.09895
icht	-9.0992
▁Ne	-9.09921
▁14	-9.09935
ap	-9.10096
▁gestellt	-9.1018
▁könnten	-9.10192
hilfe	-9.10199
▁halten	-9.10255
▁Damen	-9.1036
ert	-9.10488
▁stark	-9.10559
ven	-9.10581
▁schwierig	-9.10603
gestellt	-9.10613
_	-9.10705
▁Funktion	-9.10718
▁Ca	-9.10743
ate	-9.10796
ah	-9.10982
▁Hinblick	-9.11015
▁Verordnung	-9.11028
▁hohe	-9.11158
spolitik	-9.11172
folge	-9.11253
▁Auto	-9.11262
ör	-9.11318
▁Auswirkungen	-9.11344
markt	-9.11456
▁Strategie	-9.11544
net	-9.1172
J	-9.11963
ff	-9.12004
▁gleichzeitig	-9.12004
6	-9.12036
▁Landes	-9.1205
▁2010	-9.12114
о	-9.12121
▁2008	-9.12167
▁Kontrolle	-9.12278
▁Möglichkeiten	-9.12321
▁Institutionen	-9.12538
▁Seit	-9.1254
ator	-9.12584
▁50	-9.12731
nehmen	-9.12797
▁Erweiterung	-9.12814
▁ebenso	-9.12958
▁San	-9.12965
ran	-9.12989
▁fünf	-9.1307
▁Diskussion	-9.13134
▁kon	-9.1323
▁heraus	-9.13254
▁liegen	-9.13261
▁Nutzung	-9.13288
▁tatsächlich	-9.13355
▁Fl	-9.13494
▁Sport	-9.13564
▁Sicherheits	-9.13632
berg	-9.13698
▁Kraft	-9.13736
träge	-9.13815
▁Minuten	-9.13865
sion	-9.13933
▁oft	-9.1394
▁Änderungsantrag	-9.13951
arbeiten	-9.14106
▁l	-9.14114
▁Ergebnis	-9.14225
Re	-9.14256
▁verbunden	-9.14274
▁schriftlich	-9.14365
▁gelten	-9.14394
▁vollständig	-9.14512
▁u	-9.14772
▁Ch	-9.14886
▁25	-9.14968
▁km	-9.15239
▁X	-9.15254
▁Ausdruck	-9.15287
▁Zentrum	-9.15569
▁Platz	-9.15771
ort	-9.15855
▁her	-9.15898
▁Interessen	-9.15978
▁fast	-9.16042
▁Familien	-9.16257
igt	-9.16462
▁Ergebnisse	-9.16479
▁Po	-9.16499
▁Liste	-9.16515
▁Forschung	-9.166
lin	-9.16607
▁gesamten	-9.16625
leben	-9.1676
▁darum	-9.16808
▁Abgeordneten	-9.17005
▁Mitglieder	-9.1704
▁hätte	-9.17094
ere	-9.17107
heim	-9.17199
▁besondere	-9.17211
serv	-9.17239
bi	-9.17279
unter	-9.1729
▁einzelnen	-9.17367
reg	-9.17372
▁später	-9.17464
fahrt	-9.17505
▁leben	-9.17528
▁Prozess	-9.17636
fall	-9.17679
äch	-9.17698
igung	-9.17723
über	-9.17731
▁Kolleginnen	-9.17741
▁Kontakt	-9.17791
▁Kunst	-9.17821
▁Russland	-9.17833
ide	-9.17891
▁Restaurant	-9.17893
▁rund	-9.17905
gegeben	-9.17929
▁hatten	-9.17948
▁Luft	-9.18158
▁danken	-9.18223
▁Frei	-9.18604
▁Herausforderung	-9.18686
▁Außerdem	-9.18712
▁Vereinigten	-9.18746
▁Unser	-9.18765
▁denke	-9.18767
▁Regionen	-9.18811
hab	-9.18821
▁Verhandlungen	-9.18921
▁konnte	-9.18941
▁angenommen	-9.18968
rück	-9.19101
▁El	-9.19105
▁Q	-9.19128
des	-9.19264
▁100	-9.19338
▁ausgestattet	-9.19353
▁Freiheit	-9.19523
Ver	-9.19612
bt	-9.19824
rufen	-9.19859
▁po	-9.20058
▁jedem	-9.20066
▁Wein	-9.20071
▁Lu	-9.20106
▁wahr	-9.20168
fang	-9.2023
50	-9.20285
▁jede	-9.20335
sektor	-9.20361
▁befinden	-9.20453
del	-9.20476
▁gab	-9.20584
steuer	-9.20609
▁gegeben	-9.20637
▁Angebot	-9.20738
▁“	-9.20753
▁mehrere	-9.20899
out	-9.21029
ill	-9.21101
▁on	-9.21126
nis	-9.21215
länder	-9.21323
▁Förderung	-9.21407
▁Position	-9.21484
▁Beziehungen	-9.2149
kosten	-9.2155
▁Meer	-9.21637
▁Herren	-9.21704
▁Dialog	-9.21793
▁setzen	-9.21924
bild	-9.21991
führung	-9.22031
äu	-9.22177
tes	-9.22265
▁Aufgabe	-9.22318
vo	-9.22513
▁heißt	-9.22541
▁Gefahr	-9.22578
nahme	-9.22665
▁neben	-9.22665
▁richtig	-9.22781
▁Ad	-9.22791
die	-9.22885
ica	-9.22896
innen	-9.22999
▁Web	-9.23002
▁helfen	-9.23009
ity	-9.23019
nde	-9.23026
01	-9.23067
▁bevor	-9.23084
▁Türkei	-9.23118
▁teil	-9.23171
je	-9.23202
▁hinter	-9.23278
▁Ru	-9.2331
▁Kampf	-9.23333
In	-9.23388
▁Gelegenheit	-9.23447
tik	-9.23484
▁Benutzer	-9.23492
▁we	-9.23529
lei	-9.23567
schau	-9.23581
fl	-9.23661
▁Ex	-9.23721
▁Informations	-9.23856
▁aktiv	-9.23886
last	-9.23947
▁Beitrag	-9.23947
▁völlig	-9.24011
▁Tra	-9.24094
▁13	-9.24156
ank	-9.24182
▁Design	-9.24312
acht	-9.24313
the	-9.24313
ana	-9.24362
▁eigentlich	-9.24437
е	-9.24545
▁Themen	-9.24582
▁geführt	-9.24724
od	-9.24817
kl	-9.24838
▁Staats	-9.24872
▁Urlaub	-9.24985
▁See	-9.25071
▁Macht	-9.25232
▁Wa	-9.25269
▁Zum	-9.25454
cher	-9.25551
frei	-9.25633
wiesen	-9.25708
▁Ausschuss	-9.25906
Y	-9.26073
▁ne	-9.26115
fer	-9.26122
wo	-9.26198
akt	-9.26202
▁Film	-9.26413
cu	-9.26505
tion	-9.26623
▁Dinge	-9.2677
▁com	-9.2684
▁Werk	-9.26861
▁Bereichen	-9.26923
▁bleibt	-9.26937
rie	-9.26939
▁Zusammen	-9.2701
▁Jo	-9.27019
wi	-9.27037
▁äußerst	-9.27158
▁24	-9.27236
zer	-9.27263
▁Gu	-9.27342
▁Jahrhundert	-9.27362
tlich	-9.27381
▁Krise	-9.27419
stoff	-9.27438
▁Sta	-9.27641
▁gestimmt	-9.2775
ok	-9.27776
we	-9.27886
ance	-9.2794
▁Bad	-9.28046
▁Gäste	-9.28058
▁2007	-9.28111
▁entscheidend	-9.28188
▁bestimmte	-9.28222
▁with	-9.28326
▁Fehler	-9.28432
▁Höhe	-9.2844
▁mein	-9.28441
▁Ausschusses	-9.28534
▁Konferenz	-9.28612
▁bekommen	-9.28632
▁ex	-9.28684
▁zweite	-9.28705
att	-9.28708
▁einzige	-9.28723
30	-9.28799
▁wirtschaftlich	-9.28886
▁Mitglied	-9.29088
An	-9.29306
▁jedes	-9.29307
gesellschaft	-9.29488
]	-9.29494
ult	-9.29564
▁Einzel	-9.29671
AR	-9.2982
▁wegen	-9.2984
fre	-9.29932
▁Behörden	-9.29943
▁t	-9.29966
gl	-9.30133
arm	-9.30136
▁Video	-9.3029
▁Frankreich	-9.30325
▁ganze	-9.30378
▁hinsichtlich	-9.3038
▁Bitte	-9.30525
hen	-9.30547
▁si	-9.30631
▁Verwendung	-9.3067
▁no	-9.30672
▁Ju	-9.30694
gebracht	-9.30696
dem	-9.30752
setzen	-9.30856
▁Juni	-9.3086
RO	-9.30917
▁Wer	-9.30925
▁unabhängig	-9.30952
▁Damit	-9.30961
▁Dr	-9.31043
greifen	-9.31051
if	-9.31051
▁Gewalt	-9.31063
tten	-9.31073
▁Sektor	-9.31089
geb	-9.31193
▁wichtigsten	-9.31301
▁Strand	-9.31333
▁einzu	-9.31401
▁weiteren	-9.31468
▁bestehen	-9.3149
feld	-9.31687
▁Gruppe	-9.31765
▁Groß	-9.31868
▁wobei	-9.31879
▁zweiten	-9.31981
▁meinen	-9.32067
ki	-9.32081
▁Park	-9.3213
▁Aufenthalt	-9.32224
▁Erfahrung	-9.32228
▁ermöglichen	-9.32232
tet	-9.32257
=	-9.32261
▁Lissabon	-9.32295
▁Buch	-9.32462
▁gerne	-9.32511
▁Struktur	-9.32575
AN	-9.32689
▁wichtigen	-9.32807
▁Standpunkt	-9.32843
8	-9.32915
▁Gemeinschafts	-9.32936
▁gelegen	-9.32971
▁Auswahl	-9.33101
▁abzu	-9.33147
▁Vertrags	-9.33204
service	-9.33225
▁Tat	-9.3323
uß	-9.33264
▁Fahr	-9.33312
7	-9.33336
Be	-9.3338
hof	-9.33466
eln	-9.33587
ischer	-9.33611
hand	-9.33611
▁enthält	-9.33765
▁Insel	-9.33795
▁Notwendigkeit	-9.33852
▁Gesamt	-9.3394
▁zeigen	-9.33985
▁Schaffung	-9.34096
▁zahlreiche	-9.34242
istischen	-9.34251
qu	-9.3427
▁stärker	-9.34276
▁Reform	-9.34371
schi	-9.34375
▁Anfang	-9.3442
▁spielen	-9.34435
▁Gesundheit	-9.34455
▁Produktion	-9.34703
▁Binnenmarkt	-9.34875
▁geeignet	-9.34904
druck	-9.34927
▁gehören	-9.34969
▁Arbeitnehmer	-9.34974
ring	-9.34998
▁[	-9.35023
legen	-9.35303
▁Fischerei	-9.35567
|	-9.35593
lass	-9.35743
ender	-9.35787
baut	-9.35788
jahr	-9.35799
▁Folgen	-9.35823
▁jene	-9.35849
▁Berlin	-9.35933
10	-9.35975
▁Meine	-9.35998
▁lo	-9.36064
▁verbessern	-9.36077
verkehr	-9.36141
▁bisher	-9.36336
▁Darüber	-9.36386
▁allein	-9.36406
ino	-9.36417
fass	-9.36436
za	-9.36495
▁Währung	-9.36548
▁Ni	-9.36601
ät	-9.36637
▁Fach	-9.36732
pass	-9.36756
able	-9.36775
▁lässt	-9.3679
ure	-9.36853
one	-9.36857
vers	-9.36859
zeug	-9.36869
▁fa	-9.36941
programm	-9.36989
Ma	-9.37129
▁größere	-9.37131
fach	-9.37195
▁erklärt	-9.37303
tan	-9.37311
▁Her	-9.37314
▁War	-9.37326
▁lang	-9.37376
po	-9.37417
▁Zeitpunkt	-9.37429
buch	-9.37558
tin	-9.3757
setzt	-9.37598
stein	-9.37721
▁Kern	-9.37726
bei	-9.37739
▁2000	-9.3778
▁Vertreter	-9.378
▁Finanzierung	-9.37868
▁Umgebung	-9.38038
ix	-9.38044
einander	-9.38066
stände	-9.38122
welt	-9.38123
9	-9.38215
▁ruhig	-9.38234
▁Woche	-9.38274
▁Integration	-9.38285
▁Inhalt	-9.38306
▁Landwirtschaft	-9.38308
▁verfügen	-9.3834
industrie	-9.38412
punkt	-9.38434
amp	-9.38446
▁Italien	-9.38488
ock	-9.38494
▁Tri	-9.38532
CH	-9.38577
▁Tage	-9.38661
part	-9.38898
▁unseres	-9.389
▁Gericht	-9.38922
▁Team	-9.38945
mann	-9.39069
▁durchgeführt	-9.39082
▁verwenden	-9.39112
▁häufig	-9.39113
ständig	-9.39114
▁fördern	-9.39128
▁Verfassung	-9.39144
▁Person	-9.39154
▁Anzahl	-9.39196
lagen	-9.39267
▁gesamte	-9.3946
▁Küche	-9.39485
ay	-9.39486
kel	-9.39619
▁Handel	-9.39712
merk	-9.39771
▁Zweck	-9.39826
llen	-9.39855
▁Entwicklungs	-9.3987
▁Mehrheit	-9.39955
▁Arbeitsplätze	-9.39986
▁Herzen	-9.40015
▁Schiff	-9.40024
▁Frühstück	-9.40048
▁Gebäude	-9.40084
ette	-9.40135
führen	-9.40162
▁hotel	-9.402
▁kam	-9.40238
ös	-9.40287
▁großer	-9.40305
▁Modell	-9.40367
▁derzeit	-9.40438
▁Linie	-9.40505
▁Einführung	-9.40516
que	-9.40528
▁künftig	-9.40559
isse	-9.40571
▁Wi	-9.40619
▁geschlossen	-9.40634
▁Online	-9.40643
ef	-9.40787
а	-9.408
▁zunächst	-9.40904
gr	-9.40974
ld	-9.41062
ei	-9.41072
▁unbe	-9.4114
▁sorgen	-9.41358
seite	-9.41448
▁meinem	-9.41452
▁Privat	-9.4149
▁Bilder	-9.41509
▁Beitritt	-9.41546
teilen	-9.41673
▁nahe	-9.41675
▁Während	-9.41692
▁Personal	-9.41715
▁gebracht	-9.41728
▁Hoch	-9.41758
lose	-9.41795
▁Sommer	-9.41827
▁Zahl	-9.41832
▁vorhanden	-9.42029
▁Preise	-9.42166
ast	-9.42193
alter	-9.42216
▁entwickeln	-9.42282
ost	-9.42285
▁eindeutig	-9.42407
sprech	-9.42439
▁öffentliche	-9.42625
systeme	-9.42835
▁0	-9.42977
Ge	-9.43015
preis	-9.43052
▁New	-9.43233
mer	-9.43238
ön	-9.43258
▁Neben	-9.43325
▁genannt	-9.4342
zimmer	-9.43478
▁Konflikt	-9.43491
▁Änderungen	-9.43502
rit	-9.43601
▁Chi	-9.43692
▁Besuch	-9.43699
sicherheit	-9.43718
netz	-9.43757
▁lediglich	-9.43791
▁erfolgt	-9.43826
▁Wachstum	-9.43846
▁co	-9.43852
▁ganzen	-9.43901
▁Sitzung	-9.43909
▁sa	-9.43925
▁Dabei	-9.43965
▁del	-9.44008
schein	-9.4403
▁Änderung	-9.44038
eb	-9.44062
▁Ki	-9.44113
kal	-9.44128
weise	-9.4419
▁ständig	-9.44243
▁verstehen	-9.44268
▁sofort	-9.44298
▁sagte	-9.44368
▁National	-9.44424
▁Computer	-9.44514
▁Not	-9.44528
ron	-9.44561
▁Regierungen	-9.44565
▁Lebensmittel	-9.44567
▁Lösungen	-9.44572
ack	-9.44575
▁automatisch	-9.44615
▁Flughafen	-9.44643
è	-9.44665
▁neuer	-9.44714
▁All	-9.44769
®	-9.44865
▁Instrument	-9.44872
pl	-9.44942
▁gewährleisten	-9.44985
ku	-9.4499
▁größte	-9.45038
▁praktisch	-9.45074
▁2006	-9.4509
▁et	-9.45101
ya	-9.45181
ett	-9.45188
▁Flug	-9.45311
sprozess	-9.45366
▁somit	-9.45414
▁komplett	-9.45483
▁erneut	-9.45485
ütz	-9.45492
▁verfügbar	-9.45532
▁Fortschritte	-9.45673
▁Bank	-9.45682
laden	-9.45817
▁Car	-9.45859
▁Ba	-9.45884
▁eingesetzt	-9.45914
▁Familie	-9.46
▁Behandlung	-9.46001
▁gleichen	-9.46104
▁Außen	-9.46107
▁li	-9.46172
▁vi	-9.46214
IT	-9.4629
▁Je	-9.46343
org	-9.46345
▁Ratspräsident	-9.46381
▁gar	-9.46441
▁hohen	-9.46471
▁Port	-9.46503
▁Sicht	-9.46581
issen	-9.46629
gebiet	-9.46646
iti	-9.46662
nutz	-9.46669
chte	-9.46727
lös	-9.46768
▁Vereinbarung	-9.46845
▁kostenlos	-9.46857
▁Verkehrs	-9.46867
istische	-9.46873
▁tragen	-9.46887
▁Präsidentschaft	-9.46896
í	-9.46945
▁Sprache	-9.46953
mar	-9.47059
sicherung	-9.47093
chten	-9.47111
▁Standard	-9.47119
и	-9.47127
▁vorgeschlagen	-9.47134
▁Bekämpfung	-9.47139
stelle	-9.47209
▁liebe	-9.47242
▁Inter	-9.47265
ES	-9.47309
▁nie	-9.47341
ziehen	-9.4736
▁Punkte	-9.4741
ect	-9.47413
fahren	-9.47453
bot	-9.47483
▁No	-9.47548
jo	-9.47605
ian	-9.47605
bericht	-9.47634
eu	-9.47636
▁anderer	-9.4773
▁obwohl	-9.47766
sätze	-9.47796
▁erwähnt	-9.47871
▁scheint	-9.47955
Sch	-9.48311
daten	-9.4839
genommen	-9.48436
bil	-9.48475
mmer	-9.48558
▁aufge	-9.48567
▁Erachtens	-9.48591
▁Kommissarin	-9.4861
▁Kr	-9.48729
frage	-9.48809
▁Test	-9.48876
fehl	-9.48889
IS	-9.49004
▁September	-9.49032
▁anzu	-9.49097
uell	-9.49137
▁ha	-9.4914
▁Volk	-9.49154
wie	-9.49204
▁moderne	-9.49233
▁deine	-9.49288
▁Gruppen	-9.49359
fr	-9.49442
▁Aktivitäten	-9.49509
▁Projekte	-9.4952
▁guten	-9.49531
bahn	-9.49585
▁vorgesehen	-9.49692
AL	-9.49722
fallen	-9.49729
▁versucht	-9.49736
▁Initiative	-9.4974
▁Klima	-9.49771
▁Zwei	-9.49862
▁Si	-9.49922
ht	-9.49924
ight	-9.5002
Fraktion	-9.50031
▁Schl	-9.50052
▁Sache	-9.5007
▁ba	-9.50084
▁vorgelegt	-9.50149
▁Th	-9.50155
▁einge	-9.5016
▁Dis	-9.50252
▁Erklärung	-9.5026
unternehmen	-9.50323
kla	-9.5038
▁Konzept	-9.50401
▁Medien	-9.50435
▁wirksam	-9.50468
▁versuchen	-9.50479
▁Pe	-9.5049
▁schlecht	-9.50766
▁Stelle	-9.5077
▁Juli	-9.50798
ek	-9.50802
▁Basis	-9.50824
uf	-9.50846
sverfahren	-9.50852
▁Bildung	-9.50893
kraft	-9.50894
▁Tätigkeit	-9.50918
gend	-9.50957
▁Dezember	-9.51012
▁außerdem	-9.51086
bare	-9.51105
lauf	-9.51225
ies	-9.51249
▁dadurch	-9.51387
▁Dritt	-9.51402
▁Chance	-9.51469
▁festgelegt	-9.51498
ges	-9.51603
▁erheblich	-9.51609
▁effizient	-9.51752
▁Vertrauen	-9.51758
for	-9.5177
▁room	-9.51945
barkeit	-9.52012
▁Ga	-9.52086
zunehmen	-9.52131
sitz	-9.52153
isieren	-9.52181
DE	-9.52209
dig	-9.52229
▁echte	-9.52337
▁bestimmten	-9.52352
▁Bestimmungen	-9.52369
yn	-9.52432
▁Mehr	-9.52532
con	-9.52539
▁Ob	-9.52578
fo	-9.52591
▁versch	-9.52624
▁insgesamt	-9.52763
▁erster	-9.52767
▁Mi	-9.52779
▁vergangenen	-9.52844
▁ko	-9.52939
app	-9.52998
prä	-9.53048
▁Wo	-9.53066
tur	-9.53115
▁Aufmerksamkeit	-9.53127
▁eingerichtet	-9.53154
met	-9.53169
▁schließlich	-9.53181
▁früher	-9.5321
ruf	-9.53223
▁Wieder	-9.53284
▁Dienst	-9.53321
▁Auffassung	-9.53378
zig	-9.53455
▁zusätzliche	-9.53455
legt	-9.53484
schrift	-9.53533
▁Mon	-9.5355
ux	-9.5357
▁Bu	-9.5369
mel	-9.53736
▁aufgenommen	-9.5387
▁hervor	-9.53876
▁Deutsch	-9.53887
▁beste	-9.53913
▁Stunden	-9.53939
▁al	-9.54034
▁solchen	-9.54082
▁Or	-9.54253
rn	-9.5426
▁Nur	-9.54311
▁Fuß	-9.54352
▁einschließlich	-9.54369
ordnung	-9.5438
bin	-9.54388
bu	-9.5445
pp	-9.54498
ai	-9.54521
▁ändern	-9.54572
▁40	-9.54573
pt	-9.54643
▁Innovation	-9.54651
▁pa	-9.54655
▁Opfer	-9.54669
SE	-9.54677
▁Te	-9.54776
wissenschaftlich	-9.54812
▁Investitionen	-9.54933
▁effektiv	-9.54988
▁folgt	-9.55084
▁Haushalt	-9.55111
geführt	-9.55174
burg	-9.55179
▁Spa	-9.55204
▁Führung	-9.55244
swert	-9.55291
ris	-9.55308
▁Unternehmens	-9.55365
IN	-9.55408
▁West	-9.5541
▁unge	-9.55433
▁que	-9.55446
▁wollte	-9.55461
ration	-9.5552
▁alten	-9.55541
▁Gesundheits	-9.55546
▁absolut	-9.55573
▁Zur	-9.55657
▁bessere	-9.55663
▁genießen	-9.55724
sfähigkeit	-9.55761
spar	-9.55783
▁Ansatz	-9.5581
▁Folge	-9.55835
erweise	-9.55841
▁März	-9.55858
▁Öffentlichkeit	-9.55912
▁gemäß	-9.55949
tru	-9.56032
▁Straßen	-9.56033
▁Bru	-9.56049
▁UN	-9.5606
leg	-9.56084
▁vertreten	-9.56145
▁fort	-9.56371
▁meines	-9.56389
ähr	-9.56391
▁Fest	-9.56396
▁Ski	-9.56431
▁11	-9.56538
▁Süd	-9.5658
▁Anforderungen	-9.56594
▁Lehr	-9.56616
ktion	-9.56711
▁morgen	-9.56848
▁größten	-9.56855
▁Gegen	-9.56888
ange	-9.56923
▁dringend	-9.56939
ting	-9.56982
licher	-9.5703
▁erfahren	-9.57071
▁Post	-9.57138
dienst	-9.57177
▁leisten	-9.57189
▁nichts	-9.5719
▁setzt	-9.57237
▁Vorschriften	-9.57289
▁Technologie	-9.57359
▁2005	-9.57437
ice	-9.57439
▁Tagesordnung	-9.57538
fähig	-9.5756
▁erzielt	-9.57578
Gästebewertungen	-9.57651
▁Transparenz	-9.57706
har	-9.57759
ial	-9.57765
ker	-9.57773
▁erwarten	-9.57774
▁Nationen	-9.57785
▁Paket	-9.57855
▁verbessert	-9.5788
▁Entscheidungen	-9.57923
▁ähnlich	-9.57943
▁Anfrage	-9.57962
▁Organisation	-9.57968
▁Grenzen	-9.58035
▁Bus	-9.58087
▁at	-9.58169
▁Programme	-9.58189
partner	-9.58223
EL	-9.58232
wick	-9.58244
ob	-9.58273
▁Rede	-9.58346
▁Augen	-9.58361
mor	-9.58366
teilung	-9.58371
▁Auftrag	-9.58395
▁treffen	-9.58409
▁Wohn	-9.58485
▁Schi	-9.58605
▁geworden	-9.5862
nder	-9.58646
▁Republik	-9.58657
▁Webseite	-9.58668
▁Sinne	-9.5867
▁Ausbildung	-9.58697
cke	-9.58739
RE	-9.58748
▁Su	-9.58809
misch	-9.58864
▁angesichts	-9.58905
ade	-9.58921
▁Ste	-9.58937
ations	-9.58982
ink	-9.59004
kan	-9.59025
▁leider	-9.59129
▁behandelt	-9.59157
▁wichtiger	-9.59172
▁wider	-9.59177
▁Frieden	-9.59204
▁Januar	-9.59219
hu	-9.59256
▁Stil	-9.59294
▁Oktober	-9.59311
blick	-9.59321
▁Dar	-9.59351
▁sechs	-9.59429
▁Klein	-9.59438
tischen	-9.59484
reichen	-9.59526
▁Y	-9.59535
▁Pri	-9.5966
▁konnten	-9.59675
schreiben	-9.5972
anten	-9.59743
▁Netz	-9.59753
▁Werte	-9.5977
▁wesentlich	-9.59788
rk	-9.59845
ov	-9.5988
werte	-9.59891
▁eng	-9.59932
▁Staat	-9.59937
▁Prozent	-9.59942
▁verantwortlich	-9.59994
▁unmittelbar	-9.60035
▁Forschungs	-9.60093
oni	-9.60103
ral	-9.60259
▁wenige	-9.60344
▁Cha	-9.60379
▁tr	-9.60428
▁Sorge	-9.60469
▁Dokument	-9.605
▁Wochen	-9.6061
ction	-9.60617
ante	-9.60638
▁Stabilität	-9.6067
find	-9.60671
▁benötigen	-9.60679
cker	-9.6075
▁Spieler	-9.60754
▁Str	-9.60801
▁Tier	-9.60809
OR	-9.60814
▁Spanien	-9.60981
▁Hinsicht	-9.61025
ipp	-9.61035
▁suchen	-9.61035
▁halte	-9.61049
▁Israel	-9.61055
▁Beginn	-9.61065
▁nächste	-9.61102
▁Fu	-9.61141
▁Sol	-9.6129
▁entsprechend	-9.61307
hör	-9.61327
amt	-9.61382
▁zehn	-9.61382
stehen	-9.61489
▁Transport	-9.615
alen	-9.61501
ano	-9.61528
▁voran	-9.61544
▁Wissen	-9.61556
▁Untersuchung	-9.61574
▁Vorsitz	-9.61618
▁genommen	-9.61699
bringen	-9.61772
▁langfristig	-9.61772
▁täglich	-9.61782
▁Bereiche	-9.61808
▁unver	-9.61833
pol	-9.61868
▁Betrieb	-9.61917
▁tief	-9.61945
▁aktuellen	-9.61947
▁Firma	-9.61953
▁gesch	-9.61964
ssystem	-9.61992
▁Leute	-9.62008
▁Straf	-9.62039
>	-9.62057
▁Gründen	-9.62068
stieg	-9.62171
▁erwartet	-9.62209
ON	-9.62269
▁geschaffen	-9.62273
000	-9.62293
▁Gar	-9.62371
▁europäischer	-9.62424
kor	-9.62454
▁kennen	-9.62519
▁weder	-9.62522
▁me	-9.62546
▁bezüglich	-9.6256
▁Tre	-9.62614
▁2004	-9.62657
▁Organ	-9.62726
EG	-9.62741
▁gefunden	-9.62803
schluss	-9.62804
▁ursprünglich	-9.62839
▁Bemühungen	-9.62868
nom	-9.62873
▁Sal	-9.62956
Die	-9.62987
▁Armut	-9.62988
hält	-9.63185
▁Com	-9.63188
sweise	-9.63197
▁Ressourcen	-9.63233
▁Protokoll	-9.63284
▁eher	-9.63321
technik	-9.63329
problem	-9.63338
▁Golf	-9.63426
▁letzte	-9.63441
tim	-9.63444
▁diejenigen	-9.63592
zeichnen	-9.63599
trieb	-9.63604
▁begrüße	-9.63633
emp	-9.63634
▁beitragen	-9.63635
▁länger	-9.63637
▁Aspekte	-9.63657
bre	-9.63664
üt	-9.63673
▁Regeln	-9.63751
▁gering	-9.63751
▁Pu	-9.63785
▁Off	-9.63822
",	-9.63846
▁Heute	-9.63896
wirken	-9.64017
stor	-9.641
mas	-9.64104
▁acht	-9.64181
▁inter	-9.642
▁integriert	-9.64238
arch	-9.643
ini	-9.64322
▁Kompromiss	-9.64393
▁Gast	-9.64394
deck	-9.64418
▁bringt	-9.64479
&	-9.64521
▁EUR	-9.64601
tour	-9.6461
eck	-9.6465
▁Solidarität	-9.64695
▁Datei	-9.6475
iss	-9.64778
▁übrigen	-9.64783
▁kannst	-9.6486
mil	-9.64912
▁bestimmt	-9.64981
▁Nacht	-9.65107
unt	-9.65115
bri	-9.65121
▁ausreichend	-9.65125
▁Kapital	-9.65303
▁Jede	-9.65305
▁sieht	-9.65385
▁verhindern	-9.6539
richtung	-9.65391
▁Wunsch	-9.65469
tisch	-9.65474
▁Aufnahme	-9.65483
▁vergessen	-9.65489
atur	-9.65501
▁getan	-9.65572
bank	-9.65598
▁AG	-9.6577
▁Städte	-9.65833
▁Natürlich	-9.65834
AP	-9.65886
▁su	-9.6592
▁Fällen	-9.65996
▁Schul	-9.66082
▁Go	-9.66263
lü	-9.66279
funktion	-9.66291
▁ausschließlich	-9.66299
▁Information	-9.66329
▁Rechnung	-9.66338
▁Licht	-9.6634
betrieb	-9.66401
▁GmbH	-9.66457
▁International	-9.6646
tische	-9.66469
▁Versuch	-9.66473
▁Fisch	-9.66504
▁ziehen	-9.66558
vel	-9.6657
sol	-9.66595
ient	-9.66602
zentrum	-9.66645
rechte	-9.66788
▁zunehmend	-9.66881
bildung	-9.66903
stück	-9.66927
12	-9.66987
mat	-9.67027
▁Server	-9.67039
▁Aufgaben	-9.67089
▁tra	-9.67127
Schlusselwortern	-9.67153
ST	-9.67189
kehr	-9.6721
legung	-9.67398
ju	-9.67431
stehende	-9.67548
▁Netzwerk	-9.67571
▁Kar	-9.67635
▁beide	-9.67642
hä	-9.67654
wesen	-9.67738
▁veröffentlicht	-9.67787
öl	-9.67854
▁mo	-9.67875
▁o	-9.67914
lie	-9.67943
staat	-9.67948
▁Nr	-9.67957
ile	-9.68016
rate	-9.68031
▁Hu	-9.68039
erei	-9.68061
sucht	-9.68175
▁gerecht	-9.68186
".	-9.6823
▁Völker	-9.68271
val	-9.68282
nach	-9.68322
▁hätten	-9.68327
laufen	-9.68354
ys	-9.68362
essen	-9.6842
▁gewählt	-9.68435
▁entsprechenden	-9.6844
sort	-9.68462
▁Monaten	-9.68569
treten	-9.68579
sbereich	-9.68638
▁Per	-9.68734
og	-9.68851
▁Kirche	-9.68855
ann	-9.68868
▁paar	-9.68897
▁Öl	-9.6898
▁Gesetz	-9.6899
▁Viele	-9.69021
▁Besucher	-9.69046
▁Telefon	-9.69053
▁gewesen	-9.69057
▁Bundes	-9.69058
▁by	-9.69132
reisen	-9.69175
▁23	-9.69232
р	-9.69328
▁Bas	-9.69333
▁November	-9.69348
▁anderem	-9.69362
▁Mer	-9.69375
▁Windows	-9.69379
▁Miss	-9.69477
▁verpflichtet	-9.69492
▁Verwaltung	-9.69519
wohn	-9.69579
ika	-9.69703
▁Erst	-9.69721
fragen	-9.6974
air	-9.69784
▁Atmosphäre	-9.69861
gar	-9.69874
asse	-9.69934
ib	-9.69946
▁Foto	-9.70007
▁nimmt	-9.70011
▁berücksichtigt	-9.70025
System	-9.70182
▁genannten	-9.70241
▁richtige	-9.70251
▁warum	-9.70266
ationen	-9.70277
▁Menge	-9.7033
nes	-9.70358
wasser	-9.7042
ement	-9.70455
▁begrüßen	-9.70463
▁breite	-9.70482
öhn	-9.70575
▁erfüllen	-9.70606
▁überhaupt	-9.70607
▁Reg	-9.70616
▁Körper	-9.70645
▁Bürgerinnen	-9.70651
▁gross	-9.70753
▁Aktion	-9.7082
▁erlaubt	-9.70853
▁i	-9.70934
▁Tradition	-9.70985
ftig	-9.71012
liste	-9.71014
park	-9.71072
▁Can	-9.71089
AS	-9.71123
zustellen	-9.71128
▁Vergangenheit	-9.71164
▁Partei	-9.71203
▁Fähigkeit	-9.71289
▁kleiner	-9.71292
▁Gut	-9.71317
▁not	-9.71404
▁Garten	-9.7148
▁schützen	-9.71488
▁zusätzlich	-9.71511
▁April	-9.71519
▁Bis	-9.71627
▁En	-9.71722
linie	-9.71732
ute	-9.71761
▁Gewinn	-9.71866
projekt	-9.71885
▁Praxis	-9.71926
▁fordern	-9.71958
▁Fahrzeug	-9.71971
▁Durchführung	-9.71974
zusetzen	-9.72074
pos	-9.72099
▁usw	-9.72152
▁Den	-9.72192
fern	-9.72252
gänge	-9.72336
▁Option	-9.72342
schl	-9.72365
▁Annahme	-9.72369
▁22	-9.72493
▁Terrorismus	-9.72501
▁aufzu	-9.7254
▁ging	-9.7255
war	-9.72555
ati	-9.72586
▁Freund	-9.72603
▁Menschenrechts	-9.72694
▁günstig	-9.72732
▁perfekt	-9.72739
AT	-9.72787
▁Risiko	-9.72799
▁Einrichtung	-9.72839
▁Fi	-9.72902
achtet	-9.72947
tage	-9.73048
▁gegenwärtig	-9.73084
▁benutzt	-9.73089
▁Lassen	-9.73151
▁60	-9.73246
▁wünschen	-9.73258
aktion	-9.73349
wart	-9.73363
▁jeweiligen	-9.73373
▁benötigt	-9.73395
▁folgen	-9.73421
▁genutzt	-9.73514
▁Schritte	-9.73601
▁zumindest	-9.73608
▁Erfahrungen	-9.73623
▁Vergleich	-9.7365
▁sämtliche	-9.73672
▁Zweitens	-9.73728
alität	-9.73729
▁Gesetze	-9.73741
▁falsch	-9.73749
▁zahlreichen	-9.73776
san	-9.73821
▁getroffen	-9.73843
▁darstellt	-9.73845
▁stimmen	-9.73863
fried	-9.73872
mark	-9.73882
▁We	-9.73917
▁Universität	-9.73929
bra	-9.73956
▁nationale	-9.73965
▁umfassende	-9.73984
bett	-9.73994
oder	-9.74021
▁Paris	-9.74063
sprogramm	-9.74071
▁spielt	-9.74072
ckt	-9.7409
▁trotz	-9.74124
▁Angelegenheit	-9.74184
▁Bre	-9.74235
seitig	-9.7425
▁wählen	-9.74274
red	-9.74301
▁Firmen	-9.74315
zahlung	-9.74394
▁außerhalb	-9.74459
▁stets	-9.74462
▁Abgeordnete	-9.74484
▁beginnen	-9.74503
▁Partnerschaft	-9.74535
nnen	-9.74665
fälle	-9.74665
▁Ve	-9.74675
▁zentral	-9.74713
▁betreffend	-9.74715
▁genug	-9.74752
▁Afrika	-9.74767
mission	-9.74786
▁Einige	-9.74807
▁Anti	-9.74807
▁Tur	-9.74809
gelöst	-9.74816
▁gesetzt	-9.74836
▁Märkte	-9.74864
▁End	-9.7495
uss	-9.74969
▁Waren	-9.74979
▁Männer	-9.74983
angebot	-9.75017
▁2003	-9.75076
▁Japan	-9.75114
▁Milliarden	-9.7512
▁entscheiden	-9.75233
▁Winter	-9.75244
stellt	-9.75245
▁Restaurants	-9.75286
ep	-9.7529
▁Ä	-9.75312
ative	-9.7532
qua	-9.75523
▁historischen	-9.75524
▁bald	-9.75618
dauer	-9.75709
▁Vo	-9.75733
wechsel	-9.75759
▁technische	-9.75785
gesetzt	-9.75787
▁heutigen	-9.75828
▁very	-9.7584
ty	-9.75858
▁Begriff	-9.75881
gegangen	-9.75889
kop	-9.75894
▁eingehen	-9.75919
▁zentrale	-9.75939
▁Mitteilung	-9.75962
tiert	-9.7597
▁anders	-9.75976
▁Bürgern	-9.75986
▁gewisse	-9.75991
▁Eigen	-9.76012
gg	-9.76039
▁Fernseh	-9.76066
pflicht	-9.76082
ori	-9.76097
▁Mitgliedstaat	-9.76142
glich	-9.76167
preise	-9.7617
▁Meter	-9.76223
▁zuständig	-9.76331
▁Bedürfnisse	-9.76334
▁it	-9.76338
▁Berichts	-9.7638
▁geändert	-9.76432
▁organisiert	-9.76454
▁Schwierigkeiten	-9.7649
▁Parteien	-9.76502
wahl	-9.76534
▁Dazu	-9.76596
zeichen	-9.76598
▁ernst	-9.76623
fassung	-9.76751
▁aktuelle	-9.76758
lit	-9.76767
▁Allerdings	-9.76783
▁Sitz	-9.76791
äl	-9.76809
▁verstärkt	-9.76816
▁from	-9.76882
av	-9.76888
▁Zeichen	-9.76938
führer	-9.77016
19	-9.7704
▁ausdrücklich	-9.77048
т	-9.77066
▁Schlüssel	-9.77103
▁Hi	-9.77118
▁Verteidigung	-9.77125
▁Tagen	-9.77186
lan	-9.77209
denken	-9.77262
leiten	-9.77368
▁erinnern	-9.77391
mie	-9.77399
▁Abend	-9.77417
gezogen	-9.77458
▁000	-9.77493
▁Dem	-9.77495
hy	-9.77512
▁entsprechende	-9.77613
roll	-9.7765
IP	-9.77852
▁Denn	-9.77874
▁mal	-9.77892
▁Sonder	-9.77946
kul	-9.77957
▁Minister	-9.77959
▁Obwohl	-9.78049
▁tätig	-9.7808
▁ideal	-9.78101
▁modernen	-9.78128
▁Gre	-9.78205
fu	-9.78226
▁Stand	-9.78233
▁Hinweis	-9.78265
▁Produktions	-9.78276
▁etc	-9.78303
bereit	-9.78314
▁zukünftig	-9.78393
gruppen	-9.78393
lon	-9.78451
▁2.	-9.78687
wendung	-9.78693
▁you	-9.78718
füg	-9.78769
itz	-9.7877
▁überzeugt	-9.78788
▁Dann	-9.7882
▁Einfluss	-9.78858
stadt	-9.78874
lieb	-9.7893
pri	-9.78981
▁folgenden	-9.78995
▁Angelegenheiten	-9.79011
▁entgegen	-9.79054
rus	-9.79076
▁privaten	-9.79082
see	-9.79107
OS	-9.79116
▁deutschen	-9.79235
▁übernehmen	-9.79259
▁Moment	-9.79268
vent	-9.7929
gesetz	-9.79291
▁Ausführung	-9.79369
▁Plan	-9.79378
▁streng	-9.79454
stoß	-9.79523
▁groß	-9.79582
▁technischen	-9.79585
▁Christ	-9.79623
▁eben	-9.7974
ual	-9.79775
▁Präsidenten	-9.79836
▁Bewertung	-9.79851
▁Bio	-9.79939
▁persönlichen	-9.79949
▁Nun	-9.7995
rö	-9.79991
*	-9.8001
▁Fin	-9.8002
▁For	-9.8003
SS	-9.80033
getragen	-9.80038
sichtig	-9.80099
▁regelmäßig	-9.80176
▁gr	-9.80177
▁endlich	-9.80262
hotel	-9.8031
band	-9.80334
▁Ist	-9.80371
▁Stimme	-9.80468
▁Weiter	-9.80489
station	-9.80507
▁jährlich	-9.80509
▁Start	-9.80567
▁Tor	-9.80634
▁Beratung	-9.80635
▁Osten	-9.80657
äre	-9.80732
anischen	-9.80758
verfahren	-9.80787
▁starke	-9.8083
▁Gipfel	-9.80893
▁Zustimmung	-9.80908
▁kaum	-9.80981
▁Stellen	-9.81008
▁illegal	-9.81011
RA	-9.81059
leid	-9.81063
sicher	-9.81063
line	-9.8107
▁Krankheit	-9.8108
▁gezeigt	-9.8108
leitung	-9.81083
▁vorher	-9.81102
▁gesehen	-9.81137
region	-9.81147
▁Des	-9.81174
▁klare	-9.81246
tain	-9.81277
ó	-9.81309
▁zudem	-9.81346
▁Erstens	-9.8139
ull	-9.81395
lern	-9.81479
▁Mess	-9.81561
▁Komm	-9.81568
Sterne	-9.81573
▁arbeitet	-9.81583
▁allgemeinen	-9.81596
komp	-9.81602
▁beteiligt	-9.81645
Q	-9.81672
▁Kal	-9.81676
▁bewusst	-9.81691
▁ihres	-9.81704
▁welches	-9.81716
chtig	-9.81741
baren	-9.8179
▁Analyse	-9.81818
▁neues	-9.81951
rich	-9.81973
van	-9.82014
▁angeboten	-9.82015
▁freundlich	-9.82037
▁Antrag	-9.82043
▁Irak	-9.82107
rech	-9.82183
▁unbedingt	-9.82217
▁optimal	-9.82259
würdig	-9.82334
statt	-9.82402
lau	-9.82413
▁are	-9.82434
bus	-9.82439
▁:	-9.82523
▁Medi	-9.82556
▁globale	-9.82562
▁Pf	-9.82582
▁unten	-9.82587
▁rein	-9.82623
▁Alter	-9.82623
lösung	-9.82645
▁Au	-9.82759
▁Voll	-9.8278
geber	-9.82782
▁Regel	-9.82805
▁erstellt	-9.8285
▁Österreich	-9.82913
▁Anerkennung	-9.8295
▁Management	-9.8299
▁erhöht	-9.83042
▁außer	-9.8311
lett	-9.83115
▁Motor	-9.83125
struktur	-9.83136
▁Anstrengungen	-9.83159
▁Größe	-9.83182
▁Installation	-9.83218
sprach	-9.83234
santrag	-9.83247
▁Geist	-9.83318
▁Komp	-9.8336
▁Mann	-9.83388
▁Ganz	-9.83421
▁wahrscheinlich	-9.83435
gra	-9.83459
act	-9.83463
ore	-9.83468
▁einheitliche	-9.83505
▁Künstler	-9.83512
ID	-9.83531
▁angenehm	-9.83536
kultur	-9.83541
▁Vorteile	-9.83556
▁Wann	-9.83584
▁Technik	-9.83629
▁pri	-9.83763
are	-9.83764
▁Idee	-9.83771
▁gefordert	-9.83775
▁Kauf	-9.83781
▁konkrete	-9.83798
typ	-9.83806
▁Dienste	-9.83865
▁Bri	-9.83894
lement	-9.8394
position	-9.83959
ruh	-9.83979
▁höher	-9.83993
▁erkennen	-9.84079
unk	-9.84118
zz	-9.84153
▁Fortschritt	-9.84192
▁Lang	-9.84291
▁Verkauf	-9.84333
vertrag	-9.84438
ski	-9.84451
▁Ober	-9.84486
▁enorm	-9.84491
▁wer	-9.84513
fin	-9.8455
▁Ausschuß	-9.84553
technologie	-9.84602
mut	-9.8462
cl	-9.84627
Aus	-9.84632
▁Hy	-9.84635
▁Har	-9.84651
▁Ku	-9.84663
dra	-9.84673
inter	-9.84685
5-	-9.84696
▁geleistet	-9.84709
▁Verpflichtungen	-9.84728
erstatterin	-9.84777
geleitet	-9.84781
iere	-9.84785
▁bilden	-9.84785
▁€	-9.84804
▁Einstellung	-9.84806
stat	-9.84813
▁beschlossen	-9.84889
schätz	-9.84893
ong	-9.84904
▁alte	-9.84912
▁rasch	-9.84938
ding	-9.84961
test	-9.85062
melde	-9.85062
▁Tour	-9.85118
▁erweitert	-9.85258
▁braucht	-9.85258
▁Feld	-9.85265
ühl	-9.85276
▁entspricht	-9.85294
▁bitten	-9.85328
▁Abschluss	-9.85374
ßt	-9.85403
▁Generation	-9.85416
▁Überwachung	-9.8551
▁Ferien	-9.85524
▁as	-9.85544
▁Kritik	-9.85582
▁à	-9.85585
▁entschieden	-9.85742
+	-9.85744
▁Mont	-9.85789
▁globalen	-9.85847
ili	-9.85864
▁Hause	-9.85865
rin	-9.85868
gericht	-9.85874
fällig	-9.85884
▁Arch	-9.85897
handlung	-9.85914
ehr	-9.85941
zeichnung	-9.85965
pel	-9.85985
▁Hersteller	-9.85998
chter	-9.85999
▁Inhalte	-9.86125
sprache	-9.86166
▁Karte	-9.86183
▁sagt	-9.86217
▁bed	-9.86237
▁Organisationen	-9.86259
dition	-9.86266
verkehrs	-9.86266
▁Haltung	-9.86331
▁positive	-9.86351
weisung	-9.8636
▁strategische	-9.86373
stoffe	-9.86385
▁intensiv	-9.86387
▁typisch	-9.86405
▁Charakter	-9.86439
▁80	-9.86462
▁Zweifel	-9.86495
▁Gen	-9.865
▁spezifische	-9.86532
zeichnet	-9.86555
▁Gespräch	-9.86615
zo	-9.86647
▁berücksichtigen	-9.86658
fest	-9.86679
rm	-9.86687
▁Aspekt	-9.86695
mä	-9.86712
▁finanzielle	-9.86712
▁Holz	-9.86737
▁Kurs	-9.86751
▁entstehen	-9.86813
tieren	-9.86839
ida	-9.86858
▁schöne	-9.86858
▁Kor	-9.86868
▁Herz	-9.869
mitteln	-9.86918
▁Site	-9.86996
fläche	-9.87007
asi	-9.87121
haltung	-9.87138
ox	-9.87139
wachsen	-9.87149
gruppe	-9.87162
▁Stellungnahme	-9.872
▁Botschaft	-9.87268
▁Boden	-9.87284
träger	-9.87338
▁mindestens	-9.87377
▁extrem	-9.8739
▁folgende	-9.87407
▁Aussicht	-9.87421
dy	-9.8745
▁Direkt	-9.87512
maßnahmen	-9.87527
▁Falle	-9.87606
▁Ausgaben	-9.87634
liegen	-9.87655
kunden	-9.87734
▁y	-9.87757
▁Bro	-9.87759
rad	-9.87773
▁nötig	-9.87819
Programm	-9.87852
▁speziell	-9.87871
▁Wander	-9.87903
behörde	-9.87936
▁Kriterien	-9.87954
▁Club	-9.87955
▁Agentur	-9.87967
eil	-9.88024
gearbeitet	-9.8804
▁Rad	-9.88049
▁Bewegung	-9.88067
▁nachdem	-9.88131
▁erfüllt	-9.8815
▁Villa	-9.88172
▁Zwischen	-9.88263
▁Monat	-9.8829
ros	-9.88354
▁Banken	-9.88571
▁Anspruch	-9.88812
▁Suche	-9.88836
▁angegeben	-9.88853
halb	-9.88856
▁Mus	-9.88879
how	-9.88994
▁Schluss	-9.8901
namen	-9.89012
▁Mor	-9.89045
▁Bal	-9.89097
ehn	-9.89104
▁)	-9.89218
▁ergreifen	-9.89273
tum	-9.89294
sagt	-9.89339
▁umgesetzt	-9.89383
▁danke	-9.89412
▁Roma	-9.89562
▁Gleich	-9.89573
▁hinweisen	-9.89581
▁Termin	-9.8962
macht	-9.89667
▁geschützt	-9.89681
licht	-9.89684
falls	-9.89686
▁Trans	-9.89689
grenzen	-9.8971
▁Schaden	-9.89711
▁hinzu	-9.89718
▁Hintergrund	-9.89733
▁Übersetzung	-9.89766
king	-9.89768
▁August	-9.89768
hnen	-9.89794
▁jegliche	-9.89808
▁gegründet	-9.89858
▁gleiche	-9.89954
IC	-9.89963
schul	-9.89964
way	-9.89974
▁Tro	-9.89981
▁Wei	-9.89995
lässig	-9.90035
▁Infrastruktur	-9.90044
29	-9.9005
▁akzeptieren	-9.90082
▁demokratischen	-9.9014
flug	-9.9021
▁angezeigt	-9.90221
▁möglicherweise	-9.9023
anlagen	-9.90321
▁sicherzustellen	-9.90334
▁Gas	-9.90335
rei	-9.90339
▁gesprochen	-9.90384
80	-9.90438
▁Engagement	-9.90511
bal	-9.9054
▁innovative	-9.90549
▁Griechenland	-9.90561
schicht	-9.90575
mus	-9.90618
31	-9.90655
45	-9.90688
▁Ac	-9.90689
▁Ost	-9.9069
▁Zudem	-9.90738
▁ho	-9.9074
▁Reformen	-9.90754
▁London	-9.90802
▁Tu	-9.90864
▁Schließlich	-9.90865
▁Gi	-9.90912
wahr	-9.90921
▁Objekt	-9.90941
▁Nutzen	-9.90954
▁angesprochen	-9.90954
▁mehreren	-9.90963
ott	-9.9097
▁Cor	-9.90976
▁anerkannt	-9.90992
▁2002	-9.91039
▁Sollte	-9.91081
cc	-9.91084
qualität	-9.91104
▁Zunächst	-9.91246
▁benutzen	-9.91315
lung	-9.91317
▁27	-9.91317
rag	-9.91318
räume	-9.91333
▁Ausnahme	-9.91338
▁euch	-9.91346
rahmen	-9.91356
▁Wahlen	-9.91438
▁glauben	-9.91443
weich	-9.91471
▁mag	-9.91474
▁Falls	-9.91478
▁Nutzer	-9.91505
▁derartige	-9.91506
▁Teilnehmer	-9.91584
Kon	-9.91585
▁Wege	-9.91605
messen	-9.91608
▁Zeitraum	-9.91628
bruch	-9.91691
▁militärische	-9.91692
▁Angriff	-9.91708
▁Mag	-9.91724
▁bestehenden	-9.91757
▁Wettbewerbs	-9.91832
▁komme	-9.91838
rom	-9.91881
wagen	-9.9197
▁negativ	-9.92025
▁90	-9.92029
gro	-9.92031
▁na	-9.92075
▁Landschaft	-9.92077
▁or	-9.9208
heben	-9.92115
▁Texte	-9.92143
▁persönlich	-9.92189
▁normal	-9.92332
▁App	-9.92422
zeiten	-9.92424
▁online	-9.92513
▁Material	-9.92608
▁Anpassung	-9.92618
▁2001	-9.92652
15	-9.92677
▁Terrasse	-9.92694
geht	-9.92695
▁el	-9.92697
▁Reaktion	-9.92713
▁lösen	-9.92746
▁Ereignisse	-9.92795
▁Amerika	-9.92807
▁Komfort	-9.92862
press	-9.92865
gründe	-9.92938
“,	-9.92961
▁seines	-9.92972
▁Kenntnis	-9.93001
▁bedeutende	-9.93006
▁Anteil	-9.93018
▁Regelung	-9.93068
▁Bemerkung	-9.93162
pon	-9.9319
▁Mio	-9.93225
Hotel	-9.93237
99	-9.93246
▁Sam	-9.9325
▁funktioniert	-9.93266
artig	-9.93272
▁Sprachen	-9.93275
▁zuletzt	-9.93303
wunder	-9.93308
Le	-9.93309
▁bezeichnet	-9.93313
▁Link	-9.93346
▁dis	-9.93412
▁allgemeine	-9.93432
rum	-9.93435
▁deutsche	-9.93441
▁gefährlich	-9.93447
▁Herstellung	-9.93513
griff	-9.93547
▁Mini	-9.93581
▁Gold	-9.93586
renz	-9.93605
▁prüfen	-9.93691
▁Homepage	-9.93706
geschäft	-9.93774
▁besonderen	-9.93814
entwicklung	-9.93848
▁Gründe	-9.93886
▁vermeiden	-9.93941
▁Forderung	-9.94076
▁Sonnen	-9.94173
▁Großbritannien	-9.9419
▁Titel	-9.9423
▁Kooperation	-9.94234
ps	-9.94236
▁Kind	-9.94262
▁nachhaltige	-9.94323
ffe	-9.94329
▁Mitte	-9.94343
▁Vorbereitung	-9.94361
schaffen	-9.94371
▁Stimm	-9.94384
▁herzlich	-9.94401
▁Monate	-9.94439
dia	-9.94448
▁finanziellen	-9.94455
▁Iran	-9.94519
▁Stein	-9.94524
hor	-9.94538
▁Leistung	-9.94599
modell	-9.9465
▁Unterkategorien	-9.94663
▁freuen	-9.94671
▁früh	-9.94715
▁Pflicht	-9.94735
ther	-9.94756
alisierung	-9.94811
ille	-9.94815
▁interne	-9.94816
▁pre	-9.94836
▁Tür	-9.94849
ppe	-9.9486
kräfte	-9.94898
fuhr	-9.94935
0.000	-9.94946
▁bequem	-9.95073
▁Wirkung	-9.95115
▁200	-9.95117
▁umfangreiche	-9.95231
