<unk>	0
<pad>	0
<s>	0
</s>	0
,	-3.30391
.	-3.49934
s	-3.53984
▁the	-3.8659
▁	-4.09489
en	-4.30527
▁in	-4.39621
e	-4.50412
▁of	-4.51971
▁die	-4.60474
▁and	-4.62792
▁der	-4.65812
▁to	-4.66908
n	-4.69731
▁und	-4.70141
▁a	-4.96832
-	-5.06212
▁is	-5.32782
t	-5.33269
er	-5.3661
d	-5.49223
ing	-5.49722
▁zu	-5.54244
▁that	-5.5981
▁for	-5.60181
▁be	-5.60883
▁den	-5.67506
ed	-5.67818
▁von	-5.69698
r	-5.79335
▁ist	-5.86481
▁an	-5.88895
▁für	-5.89404
▁on	-5.89826
▁auf	-5.97575
▁mit	-5.98619
▁I	-5.99036
▁das	-6.0198
▁with	-6.03214
▁The	-6.03613
▁(	-6.0625
▁des	-6.09267
▁are	-6.10661
▁ein	-6.15575
es	-6.1567
▁eine	-6.17409
▁im	-6.21111
ly	-6.21354
▁this	-6.2507
▁we	-6.25856
y	-6.27026
▁as	-6.27665
▁Sie	-6.28198
▁nicht	-6.29036
▁it	-6.33418
:	-6.34079
)	-6.35853
▁werden	-6.37185
al	-6.37991
▁not	-6.3855
▁by	-6.40372
▁dem	-6.40435
m	-6.40804
▁-	-6.40839
▁have	-6.41848
▁sich	-6.4418
▁Die	-6.44622
▁wir	-6.46391
▁dass	-6.46794
▁you	-6.4764
'	-6.47805
▁will	-6.49665
▁es	-6.50775
▁In	-6.53249
▁which	-6.5701
ung	-6.5841
▁auch	-6.59426
▁was	-6.60433
▁S	-6.60448
▁from	-6.61965
a	-6.62449
o	-6.64131
▁sind	-6.67048
▁über	-6.67749
in	-6.68347
▁or	-6.68825
▁at	-6.68847
▁so	-6.72427
▁has	-6.73054
▁A	-6.73088
▁wird	-6.73378
▁all	-6.75889
▁um	-6.76135
▁aus	-6.78405
▁ver	-6.80453
g	-6.80664
k	-6.82526
▁als	-6.84514
▁can	-6.85215
st	-6.8539
▁ich	-6.89165
▁oder	-6.90312
te	-6.90573
an	-6.93686
▁European	-6.9492
▁also	-6.94978
▁our	-6.95381
▁haben	-6.9619
ten	-6.97046
re	-6.9786
▁er	-6.99436
▁sie	-6.99629
i	-6.9997
l	-7.00988
▁de	-7.01069
▁hat	-7.01709
▁"	-7.02127
▁ge	-7.02165
w	-7.02174
ar	-7.02811
▁vor	-7.03384
ge	-7.03615
▁einer	-7.04341
or	-7.04821
▁wie	-7.04898
▁bei	-7.05547
!	-7.05761
?	-7.06094
z	-7.06296
S	-7.06709
u	-7.07833
▁We	-7.08596
▁E	-7.10496
▁zur	-7.10686
▁re	-7.1097
▁B	-7.11853
ch	-7.12131
ation	-7.1265
▁Be	-7.13443
be	-7.14385
▁Union	-7.14751
c	-7.15095
ur	-7.16514
▁Das	-7.17122
▁C	-7.17473
▁einen	-7.19288
▁your	-7.19896
/	-7.21161
b	-7.21466
de	-7.21919
it	-7.22323
▁K	-7.2277
et	-7.23164
▁nach	-7.23312
▁können	-7.23836
ver	-7.24034
le	-7.24603
▁Ich	-7.25094
B	-7.25958
▁–	-7.25968
▁durch	-7.263
▁but	-7.26359
▁un	-7.26419
▁am	-7.26613
▁would	-7.30807
"	-7.31216
▁more	-7.31244
f	-7.31915
C	-7.32173
’	-7.32284
▁An	-7.32306
ter	-7.33376
▁G	-7.33489
▁its	-7.34101
P	-7.34131
▁their	-7.34214
▁einem	-7.34673
▁Wir	-7.34949
th	-7.35093
h	-7.35603
▁diese	-7.37031
il	-7.37049
;	-7.37579
p	-7.3772
D	-7.38003
T	-7.38309
▁It	-7.38361
▁uns	-7.38485
▁Mr	-7.39136
▁zum	-7.39221
▁This	-7.40443
▁do	-7.41272
▁EU	-7.41322
▁nur	-7.41593
▁been	-7.42385
▁one	-7.42676
▁F	-7.42684
on	-7.43185
us	-7.43958
▁Ver	-7.43966
▁should	-7.44367
▁P	-7.44725
▁kann	-7.45845
E	-7.46008
ra	-7.47391
▁Der	-7.48064
▁Es	-7.4857
▁Er	-7.51256
▁new	-7.5137
▁unter	-7.52044
▁dieser	-7.52487
ic	-7.5308
▁Commission	-7.53405
den	-7.5384
▁Kommission	-7.53924
el	-7.53928
ir	-7.55183
▁Re	-7.56119
▁man	-7.56154
ä	-7.56251
▁must	-7.56256
at	-7.56705
▁very	-7.56962
▁like	-7.57296
▁daß	-7.5779
▁Ein	-7.58086
F	-7.58314
▁other	-7.58477
sch	-7.59023
▁there	-7.59075
▁time	-7.59626
▁Hotel	-7.59795
▁no	-7.59978
M	-7.60149
▁war	-7.60155
▁noch	-7.60187
▁wurde	-7.61449
der	-7.61783
la	-7.6181
A	-7.62495
um	-7.62564
▁T	-7.6278
▁Herr	-7.6293
ma	-7.63283
▁con	-7.64195
▁only	-7.64721
li	-7.64905
▁President	-7.6555
ieren	-7.65752
to	-7.66004
▁aber	-7.66037
▁they	-7.66509
▁about	-7.67041
▁wenn	-7.67108
▁sein	-7.67361
ment	-7.6801
ion	-7.68366
▁D	-7.68895
ern	-7.69052
▁he	-7.69074
L	-7.70185
▁up	-7.70356
▁who	-7.70633
▁sehr	-7.71582
▁müssen	-7.72129
G	-7.72312
ate	-7.72561
ne	-7.7318
▁out	-7.73634
▁19	-7.73894
able	-7.74123
ll	-7.74153
ist	-7.74292
is	-7.75803
se	-7.76226
me	-7.77119
▁us	-7.77544
ta	-7.77978
id	-7.78234
▁L	-7.78325
▁mehr	-7.79338
▁ab	-7.80194
he	-7.80273
ce	-7.80291
▁M	-7.80421
O	-7.80827
▁these	-7.81002
▁Ge	-7.81285
ers	-7.81389
▁report	-7.8222
▁diesem	-7.82535
▁alle	-7.82647
▁any	-7.83296
▁if	-7.84277
ity	-7.84595
K	-7.84727
▁Aus	-7.84945
iert	-7.85398
ul	-7.85442
zu	-7.85457
).	-7.85521
▁W	-7.85597
▁e	-7.85712
▁H	-7.85798
2	-7.85919
▁such	-7.85941
▁1	-7.85947
▁people	-7.86553
I	-7.86562
▁bis	-7.86827
▁Europäischen	-7.87264
ia	-7.87826
▁work	-7.88143
▁O	-7.88186
ischen	-7.88241
ive	-7.88548
▁Europe	-7.89038
W	-7.8955
em	-7.89561
x	-7.89663
▁Bericht	-7.89858
▁Parliament	-7.90045
▁3	-7.90234
▁into	-7.90429
im	-7.90578
▁what	-7.90815
▁were	-7.91361
N	-7.9164
▁well	-7.91845
▁ihre	-7.92335
ungen	-7.9293
ck	-7.92991
ad	-7.93065
ü	-7.93212
▁möchte	-7.93883
ig	-7.94013
gen	-7.95074
ol	-7.95333
▁R	-7.95492
▁So	-7.95909
▁Präsident	-7.95946
igen	-7.96342
H	-7.96851
▁my	-7.96894
▁2	-7.96898
ro	-7.96954
▁some	-7.96984
▁me	-7.96992
▁Member	-7.97261
as	-7.97316
▁States	-7.97951
▁hier	-7.9813
▁need	-7.98141
lich	-7.98251
ri	-7.98635
▁hotel	-7.9868
U	-7.99024
▁his	-7.99234
▁use	-7.99447
age	-7.99601
ein	-7.99739
▁than	-7.99742
▁Im	-7.99756
▁To	-7.99822
▁countries	-7.99912
ut	-7.99933
▁Vor	-7.99988
▁when	-7.99993
▁Sch	-8.00159
▁La	-8.00798
▁first	-8.01069
▁Ab	-8.01128
▁most	-8.0115
▁da	-8.01491
▁Le	-8.01536
▁c	-8.01578
ner	-8.0166
ke	-8.01816
▁vom	-8.01895
am	-8.02256
é	-8.02669
▁f	-8.03962
▁over	-8.04081
▁unsere	-8.04091
▁make	-8.04273
co	-8.04488
ische	-8.05154
▁support	-8.05334
▁Council	-8.05424
▁sowie	-8.05464
ie	-8.06566
▁St	-8.07018
▁now	-8.07582
▁important	-8.07621
▁muss	-8.07833
▁Zeit	-8.08492
▁keine	-8.08644
▁pro	-8.08946
▁gibt	-8.09107
▁many	-8.09225
▁Parlament	-8.09521
▁De	-8.09527
ab	-8.10243
00	-8.10432
▁between	-8.10788
▁st	-8.11444
R	-8.11463
ant	-8.11558
▁take	-8.11645
▁Pa	-8.1199
un	-8.1232
▁co	-8.12459
1	-8.12596
V	-8.12672
▁zwischen	-8.13263
▁because	-8.13698
▁la	-8.13752
▁dieses	-8.1378
▁just	-8.14004
▁way	-8.14185
3	-8.1523
ine	-8.15566
na	-8.15625
...	-8.15638
go	-8.15827
au	-8.15923
ö	-8.16249
▁Auf	-8.16326
▁Li	-8.16372
▁N	-8.16531
),	-8.16571
▁them	-8.17179
mp	-8.17396
op	-8.17938
ste	-8.18032
ve	-8.1842
▁Europa	-8.18756
▁p	-8.18834
v	-8.18951
▁V	-8.19369
▁„	-8.1962
▁part	-8.19712
▁eines	-8.19746
▁place	-8.20038
und	-8.20299
ft	-8.20376
▁where	-8.20634
kt	-8.20658
▁wo	-8.20988
bar	-8.21069
▁4	-8.21119
▁good	-8.21185
▁information	-8.21235
▁Da	-8.21264
▁two	-8.22091
ci	-8.22284
▁Ihnen	-8.22705
min	-8.22897
▁Pro	-8.23065
▁Ma	-8.23111
“	-8.23534
ien	-8.23593
ca	-8.23817
▁had	-8.23878
▁made	-8.24119
▁Mit	-8.24141
vi	-8.24176
uch	-8.2496
▁world	-8.25259
▁Ha	-8.25319
▁Zu	-8.25344
ent	-8.25366
sten	-8.2553
▁years	-8.2555
▁As	-8.25593
▁anderen	-8.25781
ry	-8.25887
▁5	-8.26265
lo	-8.26394
▁Vi	-8.26793
▁those	-8.26807
▁Se	-8.26824
▁neue	-8.27032
▁For	-8.27092
▁If	-8.27121
land	-8.27424
▁system	-8.27799
”	-8.2791
▁di	-8.27943
▁want	-8.28137
ka	-8.28352
▁Welt	-8.28372
com	-8.28509
5	-8.28527
▁Mitgliedstaaten	-8.28544
▁immer	-8.28552
▁per	-8.28581
ik	-8.28712
ling	-8.28807
▁right	-8.29443
ti	-8.29722
▁policy	-8.30079
tra	-8.30337
▁may	-8.30563
ze	-8.30796
▁order	-8.3117
▁Wenn	-8.31561
▁own	-8.31679
▁Do	-8.31728
hr	-8.321
hi	-8.3214
che	-8.32222
▁dann	-8.32243
▁k	-8.32371
▁Ro	-8.32456
▁“	-8.32496
▁ob	-8.32588
▁Ihre	-8.32619
▁m	-8.32773
heit	-8.32907
▁b	-8.32914
▁U	-8.33085
ach	-8.33407
▁market	-8.33481
▁Z	-8.33699
do	-8.33917
▁10	-8.34342
▁dis	-8.34636
ler	-8.34641
ence	-8.34651
▁He	-8.34714
ance	-8.34758
▁seine	-8.34865
▁find	-8.34886
▁Diese	-8.35142
▁being	-8.35411
man	-8.3555
▁damit	-8.35706
▁even	-8.35857
▁gegen	-8.35932
men	-8.36341
▁Rat	-8.36401
ian	-8.36503
är	-8.36716
ga	-8.37585
fe	-8.37818
▁Frau	-8.37854
▁pre	-8.37885
di	-8.38403
os	-8.38502
ha	-8.38776
om	-8.38923
▁wurden	-8.39219
▁You	-8.39384
est	-8.39866
ier	-8.40132
▁diesen	-8.40164
%	-8.40222
ige	-8.40248
▁Entwicklung	-8.40288
nd	-8.40329
▁'	-8.4038
stand	-8.40391
▁area	-8.40597
▁ent	-8.40792
▁Menschen	-8.409
▁international	-8.4096
ert	-8.4124
▁...	-8.41322
▁year	-8.41503
zeit	-8.41673
▁Bo	-8.41917
▁development	-8.41941
▁d	-8.42025
▁wieder	-8.42487
▁20	-8.4267
her	-8.42721
▁under	-8.42947
▁see	-8.43692
▁unserer	-8.43968
▁ca	-8.44131
▁Europäische	-8.44238
▁habe	-8.4441
▁Nach	-8.44575
tre	-8.44578
ben	-8.44887
gel	-8.44916
▁sondern	-8.4501
▁zwei	-8.45081
▁here	-8.45172
▁national	-8.45352
▁real	-8.45547
up	-8.45577
sion	-8.4575
liche	-8.45879
chen	-8.45946
▁after	-8.45977
▁political	-8.46096
▁economic	-8.46379
▁jedoch	-8.46723
▁through	-8.46835
ster	-8.46849
lichen	-8.4696
no	-8.4716
mal	-8.47179
▁All	-8.47221
and	-8.47256
aus	-8.47455
ni	-8.47491
ot	-8.47521
nt	-8.47574
teil	-8.47608
▁public	-8.47623
▁Jahr	-8.47776
▁andere	-8.47882
▁No	-8.48354
ierung	-8.48398
▁her	-8.48765
▁same	-8.48971
▁possible	-8.49218
▁could	-8.49297
end	-8.49902
▁point	-8.50151
schaft	-8.50497
ex	-8.50582
mo	-8.50926
▁Um	-8.5115
▁heute	-8.51296
ard	-8.51556
ated	-8.51997
▁du	-8.52234
▁Sa	-8.52252
io	-8.52293
▁se	-8.52308
per	-8.52378
4	-8.52684
▁comp	-8.52746
va	-8.52847
▁number	-8.52852
▁form	-8.52993
▁end	-8.53313
▁Unternehmen	-8.53459
▁Un	-8.53604
▁process	-8.53623
ight	-8.53765
sa	-8.53829
▁There	-8.53851
isch	-8.53889
▁country	-8.54166
sp	-8.54177
ous	-8.54197
▁Man	-8.54228
▁does	-8.54669
ness	-8.54951
recht	-8.5505
▁Arbeit	-8.5521
▁fact	-8.55304
▁selbst	-8.55359
▁say	-8.55549
kommen	-8.55624
▁Euro	-8.55748
zi	-8.55778
▁within	-8.55788
▁le	-8.55823
▁best	-8.5592
▁both	-8.56027
▁modern	-8.56199
▁high	-8.56204
▁much	-8.5622
▁ohne	-8.56237
▁sollte	-8.56332
▁against	-8.56406
▁bereits	-8.56409
ak	-8.56429
ho	-8.56536
▁know	-8.56712
ungs	-8.56713
▁Al	-8.56879
▁6	-8.56965
ating	-8.56977
▁ihrer	-8.57031
mm	-8.57189
pe	-8.5728
ite	-8.57332
▁mich	-8.57338
vor	-8.58107
▁how	-8.5817
▁Frage	-8.58296
▁therefore	-8.58381
▁ganz	-8.58625
mit	-8.58677
▁great	-8.58716
da	-8.58729
▁rights	-8.58907
▁And	-8.58927
hl	-8.59049
▁free	-8.59128
▁used	-8.59238
▁view	-8.59434
▁po	-8.59477
rat	-8.59633
▁europäischen	-8.59839
wa	-8.5987
fa	-8.60037
▁last	-8.60137
▁Mo	-8.60145
ary	-8.60493
▁J	-8.6073
tic	-8.6078
▁help	-8.6078
ger	-8.60793
halten	-8.60801
ise	-8.60976
ber	-8.61005
▁neuen	-8.61321
▁social	-8.61498
▁Jahren	-8.61527
▁welche	-8.61551
▁viele	-8.61571
▁Co	-8.61738
one	-8.62251
ill	-8.62286
▁Land	-8.6243
▁long	-8.62437
▁different	-8.62467
gi	-8.62542
▁möglich	-8.62585
▁set	-8.62698
lu	-8.62767
▁still	-8.62867
▁believe	-8.63046
▁course	-8.63161
ag	-8.63195
▁think	-8.63428
▁Teil	-8.63659
▁without	-8.63689
j	-8.63838
ord	-8.64161
▁g	-8.64521
▁Fall	-8.64598
▁meine	-8.6461
▁get	-8.64751
▁Ta	-8.65066
▁ra	-8.65129
▁Art	-8.65537
tal	-8.65642
▁sollten	-8.65645
▁Lage	-8.65885
les	-8.65991
▁open	-8.66118
ang	-8.66205
▁System	-8.66709
▁Fa	-8.66728
▁Con	-8.66898
▁vi	-8.66905
▁Ar	-8.66982
bo	-8.6704
sh	-8.67138
▁finden	-8.67445
▁Bei	-8.67887
tro	-8.68026
▁every	-8.68155
▁services	-8.6833
str	-8.68389
ub	-8.68408
▁einige	-8.68478
▁bo	-8.68495
ton	-8.68519
▁18	-8.68875
▁weiter	-8.69029
▁available	-8.69036
▁US	-8.69069
▁global	-8.69158
▁room	-8.69367
▁w	-8.69405
▁Mittel	-8.69583
▁dazu	-8.69596
▁viel	-8.69675
▁large	-8.69758
▁Zimmer	-8.69778
▁bietet	-8.69802
▁human	-8.69824
▁bin	-8.69849
ür	-8.70024
con	-8.70073
art	-8.70128
▁Internet	-8.70234
ß	-8.70405
▁give	-8.70527
▁special	-8.70817
pa	-8.70994
▁At	-8.71022
▁Lo	-8.71128
▁ex	-8.71313
vo	-8.71363
▁einfach	-8.71614
▁before	-8.71651
▁liegt	-8.71841
▁small	-8.71876
▁machen	-8.7207
▁pa	-8.7212
▁able	-8.72216
▁already	-8.72224
▁future	-8.72343
tu	-8.7243
▁sch	-8.72441
ty	-8.72555
ator	-8.72661
iv	-8.72689
▁Bürger	-8.72797
▁But	-8.72894
▁15	-8.73006
so	-8.73025
0	-8.73136
▁Po	-8.73154
ual	-8.73157
▁weil	-8.73245
▁12	-8.73296
ld	-8.73427
ac	-8.735
▁inter	-8.73797
]]	-8.74086
▁service	-8.74201
lle	-8.74292
wi	-8.74436
▁darauf	-8.74526
▁issue	-8.74545
ations	-8.7463
▁Mar	-8.74665
pi	-8.74831
▁Über	-8.74852
ko	-8.74959
▁today	-8.75018
▁car	-8.7534
▁example	-8.7541
▁That	-8.75521
fer	-8.75614
los	-8.7576
▁Ka	-8.75772
ium	-8.75951
que	-8.75978
▁7	-8.7601
ell	-8.76047
the	-8.76082
▁seiner	-8.76143
mi	-8.76245
▁debate	-8.76374
▁jetzt	-8.76509
▁Ziel	-8.76549
▁access	-8.76637
▁hand	-8.76661
ende	-8.76765
red	-8.76892
▁Unter	-8.77034
qui	-8.77136
▁case	-8.77533
▁fa	-8.77574
▁provide	-8.77763
▁situation	-8.77785
ff	-8.77805
▁Ra	-8.77843
hn	-8.77854
▁cannot	-8.77949
▁data	-8.77973
▁Grund	-8.7805
keit	-8.78066
▁sa	-8.78335
▁Ba	-8.78339
zen	-8.78634
▁Commissioner	-8.78724
6	-8.78783
▁ihr	-8.78783
iz	-8.78941
▁Wie	-8.78975
ish	-8.79053
▁Bereich	-8.79067
▁schon	-8.79075
▁products	-8.79094
our	-8.79144
▁Maßnahmen	-8.79232
▁geht	-8.79265
ial	-8.79447
ies	-8.79561
▁question	-8.79664
▁Stadt	-8.79708
▁mir	-8.80085
▁Recht	-8.80166
port	-8.80528
▁level	-8.8053
▁Und	-8.80624
▁Informationen	-8.80643
▁gut	-8.80698
▁Problem	-8.80707
▁[[	-8.80836
▁back	-8.81007
tor	-8.81027
ction	-8.81031
ip	-8.8105
▁present	-8.81194
▁dafür	-8.8147
▁Bar	-8.81674
▁law	-8.81724
enden	-8.81845
▁seit	-8.81946
▁Rahmen	-8.81982
▁since	-8.82069
ative	-8.8213
▁too	-8.82232
▁financial	-8.82332
▁8	-8.82364
▁Na	-8.82457
ring	-8.82551
▁list	-8.82828
▁problem	-8.83066
ER	-8.83199
trag	-8.83303
▁go	-8.83581
▁Jahre	-8.83628
tion	-8.83661
▁&	-8.83808
auf	-8.83814
ud	-8.83974
ism	-8.84067
▁zurück	-8.84131
cht	-8.84146
▁proposal	-8.84706
▁day	-8.84709
▁city	-8.84722
▁offers	-8.84731
▁Ca	-8.84796
▁clear	-8.84912
▁action	-8.84937
arbeit	-8.85133
▁hin	-8.85333
▁China	-8.85373
ide	-8.85462
▁during	-8.8551
ting	-8.85594
▁allen	-8.85616
▁Ga	-8.85764
▁sub	-8.85787
bau	-8.86002
ow	-8.8612
▁close	-8.86149
▁Daten	-8.86211
▁said	-8.86411
pp	-8.8644
▁allem	-8.86655
▁position	-8.86667
▁Eine	-8.86816
ding	-8.86849
▁Herrn	-8.87208
▁vote	-8.87359
tri	-8.87458
▁Du	-8.87499
▁result	-8.87518
ap	-8.87579
▁play	-8.8761
▁würde	-8.878
9	-8.87971
▁far	-8.88007
▁2009	-8.88127
legen	-8.88172
form	-8.8818
▁means	-8.884
▁regard	-8.88521
▁%	-8.88545
▁ihren	-8.88603
od	-8.88798
▁pass	-8.89017
▁sp	-8.89083
▁Bi	-8.8909
gehen	-8.89121
▁Für	-8.89345
▁business	-8.89384
▁quality	-8.89449
▁control	-8.89473
▁ensure	-8.89732
▁h	-8.89755
ick	-8.90193
we	-8.90333
ef	-8.90349
tag	-8.90401
log	-8.90412
less	-8.9072
Z	-8.9073
ven	-8.90789
▁few	-8.90882
▁power	-8.90934
▁offer	-8.91099
lang	-8.91256
▁wollen	-8.9127
▁However	-8.91297
▁Ri	-8.91401
ure	-8.91487
▁Ja	-8.91523
ical	-8.91597
halt	-8.91718
ität	-8.91825
▁stay	-8.91887
▁found	-8.9195
▁große	-8.92001
▁particular	-8.92039
▁Service	-8.92135
▁common	-8.92158
▁With	-8.92186
▁including	-8.92314
▁Ne	-8.9233
▁Kon	-8.92359
ug	-8.92421
▁wäre	-8.92422
line	-8.92427
▁Our	-8.92548
geben	-8.92553
▁each	-8.92648
▁Politik	-8.9294
ast	-8.92941
á	-8.93216
▁Committee	-8.93328
▁während	-8.93363
▁unseren	-8.93516
EN	-8.93566
▁9	-8.93694
bi	-8.93712
X	-8.9384
son	-8.93995
▁rooms	-8.9424
stellen	-8.94271
▁experience	-8.94312
lä	-8.94412
▁hope	-8.9446
▁Me	-8.94513
ich	-8.94543
serv	-8.94683
▁zusammen	-8.9482
rt	-8.94823
▁Qu	-8.95063
▁On	-8.95115
rä	-8.95137
ör	-8.95141
net	-8.95155
▁Länder	-8.95204
mon	-8.95218
▁denen	-8.95233
▁nun	-8.95287
▁put	-8.95454
gang	-8.95457
▁three	-8.95493
ken	-8.95696
▁Regierung	-8.95816
▁Ru	-8.95838
pro	-8.95895
▁drei	-8.9594
ted	-8.95968
led	-8.96157
▁name	-8.96322
▁agreement	-8.96366
▁next	-8.96429
▁z	-8.96535
▁tun	-8.9654
▁doch	-8.96576
▁sagen	-8.96629
▁Vorschlag	-8.9664
▁life	-8.96648
▁etwas	-8.96738
▁denn	-8.96748
ा	-8.96885
ities	-8.97019
▁state	-8.97097
▁gra	-8.97332
▁30	-8.97413
▁measures	-8.97465
tain	-8.97588
politik	-8.97626
▁sicher	-8.97742
▁further	-8.97993
▁Form	-8.98289
▁account	-8.98325
▁citizens	-8.98345
▁site	-8.9835
▁energy	-8.98354
side	-8.98433
▁continue	-8.98517
▁stehen	-8.98648
▁become	-8.98857
▁insbesondere	-8.98942
ib	-8.99117
▁come	-8.9914
▁Ent	-8.99351
hm	-8.99447
Y	-8.99621
▁legal	-8.99829
▁Energie	-8.99848
▁call	-8.99892
fi	-8.99911
weg	-9.0007
▁second	-9.00085
▁ersten	-9.00087
▁sector	-9.00133
all	-9.00181
▁Weg	-9.00203
ru	-9.00328
▁Mi	-9.004
▁erhalten	-9.00556
▁Am	-9.00564
▁again	-9.00625
▁show	-9.00703
▁Kinder	-9.00774
▁Parlaments	-9.00892
ile	-9.00946
▁change	-9.00948
bel	-9.01122
nis	-9.01253
ja	-9.01318
▁Unterstützung	-9.01384
ions	-9.01417
▁einmal	-9.01593
je	-9.0163
▁taken	-9.01778
▁private	-9.01815
ized	-9.01881
▁Umwelt	-9.02059
▁Namen	-9.02424
▁soll	-9.02463
▁Markt	-9.02514
▁deal	-9.0252
▁ange	-9.02588
▁areas	-9.02588
cu	-9.02759
stellung	-9.02975
▁trade	-9.03034
▁Di	-9.03134
▁Group	-9.03165
▁War	-9.03189
▁ausge	-9.03204
▁natürlich	-9.03273
▁Th	-9.03299
▁art	-9.03489
fen	-9.03509
▁Kunden	-9.03589
mission	-9.03596
hol	-9.03793
▁down	-9.03832
out	-9.04091
▁respect	-9.04104
▁com	-9.04132
▁start	-9.04173
▁schnell	-9.04236
(	-9.04373
▁Pi	-9.04526
ward	-9.04561
uer	-9.04582
ally	-9.04729
hin	-9.04824
▁necessary	-9.04887
gu	-9.04928
▁Zusammenarbeit	-9.04957
▁fest	-9.05075
▁lassen	-9.05261
▁shall	-9.05309
▁company	-9.0538
▁Ex	-9.05394
▁Programm	-9.05433
▁Pla	-9.05447
lar	-9.05551
▁security	-9.05558
▁centre	-9.05626
bre	-9.05735
▁did	-9.05787
▁main	-9.05875
▁health	-9.05948
▁|	-9.0605
ts	-9.06216
▁direkt	-9.06316
▁water	-9.06357
▁klar	-9.06453
▁waren	-9.06595
▁t	-9.06657
▁why	-9.06799
▁weitere	-9.06869
▁while	-9.0688
ect	-9.06917
▁however	-9.0707
▁group	-9.07108
iger	-9.07114
▁given	-9.0714
sk	-9.07228
elt	-9.0734
▁beim	-9.07405
▁führen	-9.07506
▁su	-9.07512
igkeit	-9.07547
ina	-9.07611
lin	-9.07615
▁besteht	-9.07721
▁cooperation	-9.07771
▁wichtig	-9.07772
▁line	-9.07794
▁problems	-9.07818
▁X	-9.07845
▁Fl	-9.07852
▁live	-9.08272
▁look	-9.08278
mb	-9.08356
▁geben	-9.08368
▁Beispiel	-9.08475
des	-9.08506
▁/	-9.08646
▁Sicherheit	-9.08814
▁Tag	-9.08819
ability	-9.08832
▁located	-9.08843
▁protection	-9.09121
si	-9.09143
za	-9.09156
gemein	-9.09209
isation	-9.09346
anz	-9.09416
▁Ländern	-9.09433
▁Arbeits	-9.09445
bt	-9.095
cent	-9.0954
▁11	-9.09564
▁Car	-9.09632
▁House	-9.10045
▁ba	-9.10083
bra	-9.10219
▁sehen	-9.10332
▁wish	-9.10338
▁steht	-9.10361
kon	-9.10485
▁always	-9.10617
ere	-9.10651
cre	-9.10733
ue	-9.10767
▁i	-9.10769
7	-9.10848
reich	-9.10906
▁United	-9.11014
▁Finanz	-9.11339
igt	-9.114
po	-9.11404
▁Ho	-9.11417
bereich	-9.11645
▁short	-9.1182
▁individual	-9.11888
▁better	-9.11936
▁old	-9.11987
▁transport	-9.12039
uß	-9.12086
cher	-9.1222
sam	-9.12247
▁frei	-9.12362
▁dabei	-9.12467
▁local	-9.12532
▁New	-9.1255
▁Sp	-9.12578
▁wirklich	-9.12617
ba	-9.12617
о	-9.12784
tern	-9.12793
▁general	-9.12814
▁letzten	-9.12881
▁full	-9.12931
▁Fragen	-9.12932
▁personal	-9.13054
▁Was	-9.13168
tin	-9.13208
▁sh	-9.13218
by	-9.13284
▁ma	-9.13397
▁What	-9.13559
▁2008	-9.1362
8	-9.13685
king	-9.13739
ierte	-9.13858
▁2010	-9.13889
gg	-9.13962
berg	-9.13969
▁plan	-9.1397
gra	-9.13971
▁non	-9.14015
tet	-9.1413
▁USA	-9.14132
▁Richtlinie	-9.14501
▁wirtschaftliche	-9.14574
▁bitte	-9.14702
ron	-9.14738
programm	-9.14862
▁Kollegen	-9.14879
▁They	-9.14941
▁Mal	-9.15049
qu	-9.15097
vis	-9.15202
▁production	-9.15206
▁Inter	-9.15241
pf	-9.15256
ank	-9.15297
▁design	-9.15306
äng	-9.15321
▁gleich	-9.15322
▁current	-9.15323
▁16	-9.15493
▁14	-9.15582
▁Ko	-9.15606
20	-9.15708
▁ideal	-9.1572
ren	-9.15747
▁Community	-9.15769
▁del	-9.15808
▁Je	-9.1583
▁worden	-9.15901
▁muß	-9.15924
▁voll	-9.15929
▁kein	-9.1599
gt	-9.16037
ou	-9.16083
▁Kommissar	-9.16097
ries	-9.16101
elle	-9.16127
▁Ihr	-9.16204
▁around	-9.1621
▁less	-9.16277
▁lo	-9.16311
▁Bedeutung	-9.16438
spiel	-9.16511
▁enjoy	-9.16567
_	-9.16642
▁using	-9.16678
▁Verfügung	-9.16881
▁Gra	-9.16924
hen	-9.16992
▁Fe	-9.17015
ors	-9.1702
▁based	-9.17065
▁Ad	-9.17087
▁Ort	-9.17111
▁genau	-9.17318
▁ja	-9.17416
▁create	-9.17418
▁Dies	-9.17497
▁recht	-9.17542
sicht	-9.17545
ade	-9.17562
mark	-9.17566
▁Mu	-9.17573
▁Te	-9.17623
▁Gu	-9.17644
▁force	-9.17683
▁großen	-9.17721
ände	-9.17724
udi	-9.17754
▁17	-9.17874
▁Auto	-9.1788
▁million	-9.17899
IN	-9.179
▁working	-9.17907
▁Thema	-9.18121
val	-9.18166
▁certain	-9.18166
rm	-9.18197
ful	-9.1827
▁Seite	-9.18297
▁50	-9.18332
▁whether	-9.1857
▁Möglichkeit	-9.18678
▁sc	-9.18697
ture	-9.187
▁seinen	-9.18727
▁Bank	-9.18819
tung	-9.18877
▁When	-9.18908
▁Aber	-9.19008
wei	-9.19023
▁25	-9.19102
▁terms	-9.19201
▁needs	-9.1921
▁Hier	-9.19284
rü	-9.19293
ismus	-9.19427
▁Probleme	-9.1952
▁home	-9.19596
haft	-9.19605
▁budget	-9.19632
▁whole	-9.19689
▁Schutz	-9.19873
▁International	-9.19897
▁role	-9.19919
▁particularly	-9.1996
wert	-9.20045
▁ro	-9.20048
▁location	-9.20072
▁another	-9.20136
▁aller	-9.20164
ran	-9.20189
if	-9.20216
raum	-9.20218
▁function	-9.20255
▁Gebiet	-9.20371
50	-9.20376
act	-9.20394
▁subject	-9.20458
reg	-9.20494
way	-9.20559
▁children	-9.20605
▁together	-9.20633
ok	-9.20762
▁week	-9.20804
▁research	-9.209
▁kommen	-9.20964
enz	-9.20972
▁Meinung	-9.20994
▁These	-9.21119
▁step	-9.21228
▁Auch	-9.21233
▁product	-9.21271
gar	-9.21301
▁bar	-9.2138
▁German	-9.21428
plan	-9.21433
▁Lu	-9.21455
werk	-9.21518
▁Si	-9.21655
▁notwendig	-9.21656
▁Spiel	-9.21879
stitution	-9.21886
▁beach	-9.21958
▁welcome	-9.22001
▁bekannt	-9.22016
▁Alle	-9.2216
▁Ni	-9.22254
▁visit	-9.22277
tur	-9.22309
▁person	-9.22392
▁rapporteur	-9.22404
▁field	-9.22437
ration	-9.2263
▁dar	-9.22725
▁könnte	-9.22795
ible	-9.22851
▁Ende	-9.22853
▁je	-9.22856
▁Tra	-9.22896
▁bieten	-9.22943
▁davon	-9.23054
▁Or	-9.23058
]	-9.2315
lichkeit	-9.23162
▁Park	-9.23186
acht	-9.23186
▁resolution	-9.23196
▁San	-9.23227
▁Weise	-9.23272
▁Y	-9.23281
▁wissen	-9.2334
▁Neu	-9.2335
richt	-9.23359
▁Can	-9.23361
cur	-9.23428
▁government	-9.23451
lie	-9.23501
▁Zukunft	-9.23507
▁regional	-9.23568
▁Rolle	-9.23614
schen	-9.23617
▁gegenüber	-9.23628
▁Text	-9.23804
▁pi	-9.23878
▁positive	-9.24012
▁text	-9.24019
▁allow	-9.24022
▁bring	-9.24138
▁page	-9.24139
sta	-9.24213
▁address	-9.24264
ki	-9.24279
▁darüber	-9.24392
In	-9.244
▁km	-9.2441
har	-9.2443
of	-9.24488
▁specific	-9.2449
treten	-9.24564
▁tax	-9.24572
▁Wort	-9.24635
▁ad	-9.24736
▁erst	-9.24806
zahl	-9.24844
▁air	-9.25054
▁directive	-9.25054
row	-9.25093
igung	-9.25166
▁daher	-9.25169
ress	-9.25205
▁politische	-9.25246
▁Wahl	-9.25364
▁entfernt	-9.25386
pos	-9.25396
▁book	-9.25445
▁stellen	-9.25449
▁100	-9.25462
▁project	-9.25503
▁Frauen	-9.25616
▁matter	-9.25627
▁Als	-9.25649
mer	-9.25664
ces	-9.25665
ün	-9.25706
▁Haus	-9.25736
▁conditions	-9.25739
▁Durch	-9.25752
▁various	-9.25788
▁Restaurant	-9.25822
▁women	-9.25833
mittel	-9.25979
▁24	-9.26007
ah	-9.26074
▁na	-9.26252
▁El	-9.2646
▁companies	-9.26474
▁fast	-9.26531
▁politischen	-9.26648
▁eigenen	-9.26705
air	-9.26911
▁sowohl	-9.26955
int	-9.26992
▁unser	-9.27021
▁industry	-9.27092
▁basis	-9.27186
▁she	-9.27191
tel	-9.27201
▁guarantee	-9.27225
nder	-9.2728
▁Bau	-9.2729
gleich	-9.27303
▁risk	-9.27322
ock	-9.27328
▁erreichen	-9.27367
▁befindet	-9.27437
▁tra	-9.27464
org	-9.27535
AN	-9.27547
▁ask	-9.27634
isten	-9.2769
▁Qualität	-9.27754
eb	-9.27757
nahme	-9.27767
▁hatte	-9.27841
▁share	-9.27857
ev	-9.27932
▁Natur	-9.28112
▁issues	-9.28134
▁europäische	-9.28216
St	-9.28252
▁Haushalts	-9.28265
▁dort	-9.28272
▁solche	-9.28305
▁unterstützen	-9.28328
▁increase	-9.28399
lung	-9.28403
ob	-9.28406
▁third	-9.28454
ellen	-9.28504
▁13	-9.28558
▁gute	-9.2863
▁really	-9.28668
▁kon	-9.2883
erung	-9.29027
▁region	-9.29043
icht	-9.29065
DE	-9.29167
▁Jo	-9.29276
▁besonders	-9.293
▁2007	-9.29345
par	-9.29363
weit	-9.29579
▁especially	-9.29582
tik	-9.29586
▁Ihrer	-9.29589
▁l	-9.29592
▁speak	-9.29673
▁Schul	-9.29677
zer	-9.29686
▁[	-9.29791
organisation	-9.29818
▁ihnen	-9.29821
▁aim	-9.29966
▁meiner	-9.30051
▁Staaten	-9.30054
▁glaube	-9.30122
▁demand	-9.30148
30	-9.30168
▁period	-9.30173
gestellt	-9.30259
▁done	-9.30364
vel	-9.30477
ign	-9.3049
ists	-9.3054
▁neu	-9.30638
▁erste	-9.30641
ong	-9.30652
▁Rechts	-9.30687
AR	-9.30867
▁Preis	-9.30886
▁Com	-9.30994
▁programme	-9.3101
▁staff	-9.31015
haus	-9.31158
▁innerhalb	-9.31168
▁turn	-9.31232
▁verschiedenen	-9.31272
▁strong	-9.31276
▁building	-9.31299
ice	-9.31319
tten	-9.31458
▁lead	-9.31562
▁Anwendung	-9.31675
sol	-9.31706
▁test	-9.31708
▁accept	-9.31713
▁Situation	-9.31732
01	-9.31797
▁Wa	-9.31961
▁zwar	-9.32019
▁food	-9.32052
▁reform	-9.32104
▁favour	-9.32156
satz	-9.32183
▁sea	-9.32247
▁single	-9.32277
▁Su	-9.32282
schlag	-9.3234
mun	-9.3245
▁major	-9.32573
▁Fraktion	-9.32617
▁o	-9.32628
lic	-9.32704
▁approach	-9.32732
fin	-9.32749
▁weit	-9.3277
▁decision	-9.32811
▁Rück	-9.32826
use	-9.32861
▁stellt	-9.32862
▁request	-9.32893
▁systems	-9.32964
ins	-9.33147
ES	-9.33172
▁tri	-9.33202
ments	-9.33257
▁Dr	-9.33258
sche	-9.33261
▁EUR	-9.3331
▁complete	-9.33356
▁1.	-9.33383
▁Seiten	-9.33407
▁Spa	-9.33424
▁y	-9.33546
lage	-9.3366
ct	-9.33784
mmer	-9.33796
▁Haupt	-9.33838
ving	-9.33861
ified	-9.33969
▁among	-9.34007
▁document	-9.34009
▁Hand	-9.34036
▁cha	-9.34248
▁rec	-9.34266
000	-9.34269
du	-9.34394
▁Wettbewerb	-9.34395
▁Tre	-9.344
▁ne	-9.34402
▁environment	-9.34426
wo	-9.34517
▁exist	-9.34833
cken	-9.34844
▁sei	-9.34874
mor	-9.34966
ana	-9.34978
▁Germany	-9.34995
▁content	-9.35086
▁Wasser	-9.35114
▁organ	-9.35159
▁price	-9.35213
▁itself	-9.35239
sehen	-9.35391
RO	-9.35395
wirtschaft	-9.35453
▁Artikel	-9.35453
▁something	-9.35454
vision	-9.35458
ther	-9.3546
▁several	-9.35544
▁el	-9.35607
fo	-9.35771
lass	-9.35832
▁vielen	-9.35926
ship	-9.35929
ierten	-9.36127
▁thank	-9.36129
rate	-9.36252
र	-9.36307
system	-9.36346
▁mo	-9.36391
▁al	-9.36407
voll	-9.36461
ition	-9.36486
▁UN	-9.36533
▁kurz	-9.36588
▁kind	-9.36666
gabe	-9.36709
▁feel	-9.36714
▁Hilfe	-9.36772
▁house	-9.36778
ification	-9.36833
platz	-9.36871
▁range	-9.36879
▁total	-9.36943
▁post	-9.36947
▁least	-9.36963
kl	-9.36966
▁procedure	-9.3701
▁Software	-9.37013
än	-9.37036
▁language	-9.3707
▁offen	-9.37078
kan	-9.37134
▁Mrs	-9.3719
▁hinaus	-9.37265
punkt	-9.37344
▁Produkt	-9.37427
▁progress	-9.37429
▁town	-9.37476
▁Uhr	-9.37538
▁internationalen	-9.37587
▁li	-9.37723
handel	-9.37857
10	-9.37958
е	-9.37965
▁excellent	-9.37982
▁bed	-9.37985
atur	-9.37989
▁Geld	-9.38004
▁idea	-9.38059
▁consider	-9.38138
▁network	-9.38157
for	-9.38192
ale	-9.38311
▁making	-9.3833
▁type	-9.38337
ctor	-9.38339
▁serious	-9.38366
mod	-9.3847
▁agree	-9.38482
bri	-9.3853
ku	-9.38544
▁Pol	-9.38561
▁crisis	-9.38576
part	-9.38589
▁following	-9.38658
▁si	-9.38697
▁gentlemen	-9.38879
hör	-9.38931
▁stand	-9.38945
shop	-9.38945
schutz	-9.38958
ker	-9.38966
▁Bu	-9.38982
▁Pri	-9.39032
▁Minister	-9.39061
▁Sta	-9.39087
▁hard	-9.39187
▁Wi	-9.39209
▁contact	-9.39235
win	-9.39266
bin	-9.39286
▁represent	-9.39302
▁off	-9.39331
▁website	-9.39446
▁Funktion	-9.39451
▁Produkte	-9.3946
а	-9.39501
▁sign	-9.39515
ize	-9.39518
▁meeting	-9.39578
▁family	-9.39613
▁going	-9.39662
ari	-9.39689
og	-9.39721
▁away	-9.39763
lt	-9.39764
▁prevent	-9.39764
leg	-9.39777
▁Lösung	-9.39808
▁Schritt	-9.39885
▁möchten	-9.39899
ges	-9.40035
▁Schw	-9.40234
stoff	-9.40242
▁management	-9.4028
▁Pre	-9.40297
▁2000	-9.40305
▁forward	-9.40319
▁Berlin	-9.40359
ya	-9.40399
▁understand	-9.40428
pt	-9.40437
ult	-9.40493
|	-9.40527
▁benefit	-9.40638
pl	-9.40713
setzen	-9.40778
▁opinion	-9.40863
hab	-9.40958
▁bereit	-9.41071
▁act	-9.41089
CH	-9.41092
oc	-9.41144
akt	-9.41226
▁Cha	-9.41289
▁stark	-9.41422
▁World	-9.41458
▁Mon	-9.41596
▁near	-9.41654
zug	-9.4168
क	-9.41685
tan	-9.41699
▁key	-9.41704
day	-9.41725
möglich	-9.41725
▁Leben	-9.41775
▁money	-9.41805
Re	-9.41814
▁Region	-9.41914
▁rules	-9.41937
▁Ihren	-9.42125
▁growth	-9.42243
yer	-9.42281
▁etc	-9.42306
▁v	-9.42366
arch	-9.42428
▁towards	-9.42438
▁Punkt	-9.42447
fre	-9.42645
▁Fu	-9.42661
▁deutlich	-9.42762
▁Gesellschaft	-9.42783
▁institutions	-9.42873
▁reason	-9.42885
▁wenig	-9.42931
llen	-9.42954
▁online	-9.42961
▁little	-9.42962
isiert	-9.42964
ning	-9.43017
nde	-9.43051
▁alles	-9.4309
▁software	-9.4324
▁schön	-9.43255
▁once	-9.4327
nehmen	-9.4333
iti	-9.43392
▁Frei	-9.43397
EC	-9.43431
▁Personen	-9.43442
▁State	-9.43477
J	-9.43528
bot	-9.43709
▁erforderlich	-9.43964
af	-9.44018
▁send	-9.44056
▁until	-9.44086
▁National	-9.44091
vers	-9.44144
▁Gemeinschaft	-9.44195
▁difficult	-9.44251
▁Zusammenhang	-9.44264
ient	-9.44291
▁Kultur	-9.44297
▁ri	-9.4434
▁Madam	-9.44356
▁weltweit	-9.44413
tation	-9.44417
▁0	-9.44487
ble	-9.44492
▁light	-9.44569
▁care	-9.44571
и	-9.44595
▁version	-9.44651
▁Bild	-9.44686
▁things	-9.4472
dem	-9.44913
▁side	-9.44932
▁ta	-9.45009
ization	-9.45011
▁Projekt	-9.45027
▁pay	-9.45032
▁land	-9.45036
mail	-9.45077
▁require	-9.45135
▁besser	-9.45139
rück	-9.45169
▁him	-9.45177
▁natural	-9.45248
▁achieve	-9.45305
utz	-9.45359
▁Website	-9.45413
▁res	-9.45457
▁bi	-9.45468
▁jeder	-9.45555
ON	-9.45574
ktion	-9.45574
istic	-9.4558
▁value	-9.45604
▁beiden	-9.45606
▁etwa	-9.45635
▁trans	-9.45738
kri	-9.45776
OR	-9.45833
▁kommt	-9.4586
▁Treaty	-9.45922
press	-9.46117
▁program	-9.46178
▁opportunity	-9.46237
▁2006	-9.46367
▁rather	-9.4639
▁unserem	-9.46565
▁effective	-9.46565
▁interest	-9.46701
▁nie	-9.46733
▁Ti	-9.46733
▁Wirtschaft	-9.46765
wand	-9.46782
ral	-9.46864
▁abge	-9.46869
▁keep	-9.47081
▁Dis	-9.47119
▁Deutschland	-9.47176
▁Gen	-9.4725
▁Entschließung	-9.47272
▁Steuer	-9.47285
▁tr	-9.47285
bl	-9.47293
▁macht	-9.47412
▁bu	-9.47433
▁pu	-9.47505
▁Sol	-9.47548
ette	-9.47561
IT	-9.4767
tes	-9.47757
fern	-9.47882
▁Kosten	-9.47883
▁activities	-9.47961
chten	-9.48092
ris	-9.481
bei	-9.48111
▁los	-9.48118
ised	-9.48152
®	-9.48161
ident	-9.48243
▁check	-9.48336
▁customers	-9.48464
▁might	-9.48657
Ver	-9.48718
▁fair	-9.48721
fü	-9.48802
uf	-9.48853
▁include	-9.48856
len	-9.48861
▁game	-9.48895
ph	-9.48981
▁quite	-9.48994
ssen	-9.49016
▁Industrie	-9.49039
▁Verbraucher	-9.49057
ix	-9.4906
▁Partner	-9.49118
gesetzt	-9.4917
▁weniger	-9.49287
▁Web	-9.49292
tritt	-9.493
▁daran	-9.49396
▁dr	-9.49465
▁bzw	-9.49469
▁Abstimmung	-9.49573
träge	-9.49631
▁ha	-9.49682
▁remain	-9.49691
▁resources	-9.49698
▁que	-9.49735
▁entwickelt	-9.49777
▁port	-9.49842
▁aid	-9.49911
▁unterstützt	-9.49962
▁fe	-9.50114
ischer	-9.5014
▁wichtige	-9.50214
▁Millionen	-9.50303
ि	-9.5034
rit	-9.50441
iß	-9.50448
▁provided	-9.50452
▁behalf	-9.5047
▁einge	-9.50543
▁gemacht	-9.50581
ada	-9.50637
▁indem	-9.50666
pri	-9.50683
▁four	-9.50697
nnen	-9.50709
▁ho	-9.50928
▁yet	-9.51048
▁gilt	-9.51176
▁besondere	-9.51181
▁framework	-9.51182
▁bringen	-9.51203
▁music	-9.51275
▁days	-9.513
ica	-9.51322
dition	-9.51323
▁economy	-9.514
spect	-9.51466
▁add	-9.51597
▁Präsidentin	-9.51674
▁sogar	-9.51675
▁sur	-9.51708
▁gesagt	-9.51764
▁solution	-9.51829
zeug	-9.51832
▁After	-9.51887
▁travel	-9.51904
▁nämlich	-9.5196
▁Mai	-9.51968
AL	-9.51971
▁often	-9.51978
▁Deshalb	-9.52011
▁install	-9.52016
▁having	-9.52039
▁fully	-9.5214
The	-9.52168
ough	-9.52219
▁jeden	-9.52262
hy	-9.52289
▁Gegen	-9.52297
minister	-9.52316
▁September	-9.52377
▁gerade	-9.52406
▁Nord	-9.52459
▁Her	-9.52461
▁Wirtschafts	-9.5252
▁Ebene	-9.52613
chte	-9.52775
cc	-9.52812
▁night	-9.52868
н	-9.52897
▁Geschäfts	-9.52978
aff	-9.53002
▁Reform	-9.53049
▁technology	-9.5305
▁happen	-9.53087
unt	-9.53223
▁ti	-9.53245
bor	-9.53306
▁Unsere	-9.53373
▁acc	-9.53482
▁environmental	-9.53498
rank	-9.53563
▁ladies	-9.53563
ost	-9.53702
schi	-9.53714
▁heart	-9.53756
cor	-9.53853
ov	-9.53864
▁left	-9.53886
▁option	-9.53924
▁focus	-9.53928
ös	-9.5394
▁image	-9.54039
fu	-9.54073
heim	-9.54081
Berichterstatter	-9.54109
▁past	-9.5412
▁West	-9.54183
▁Hotels	-9.54189
▁ski	-9.54215
isierung	-9.54224
▁euro	-9.54255
dic	-9.54264
oper	-9.54312
▁draw	-9.54387
▁Rates	-9.5441
▁appear	-9.54431
Q	-9.54525
▁mar	-9.54539
Be	-9.54561
▁führt	-9.54605
▁mehrere	-9.54655
▁members	-9.5466
low	-9.5468
▁above	-9.54768
▁easy	-9.54794
lö	-9.54815
▁along	-9.54827
tribu	-9.54846
▁multi	-9.54855
▁ihn	-9.54872
▁bank	-9.54892
▁Kar	-9.5498
▁run	-9.5499
einander	-9.55159
fass	-9.55182
▁beautiful	-9.55333
▁safety	-9.55357
▁station	-9.55363
dy	-9.55384
▁Jahres	-9.55422
▁wide	-9.55465
्	-9.5547
í	-9.55507
▁21	-9.55528
▁Plan	-9.55541
schließen	-9.55567
▁central	-9.55608
▁charge	-9.55754
ps	-9.55763
▁meisten	-9.55816
▁nehmen	-9.55825
▁minutes	-9.55848
tz	-9.55849
▁recommend	-9.55889
▁amendments	-9.55959
▁Zugang	-9.55961
▁Ansicht	-9.56129
▁Weiter	-9.56133
▁Go	-9.56143
wer	-9.56213
▁Dienst	-9.56252
deck	-9.56272
▁moment	-9.56274
▁operation	-9.56275
setzung	-9.56277
▁Nicht	-9.56354
▁essential	-9.56369
▁ebenfalls	-9.56451
länder	-9.56454
▁Entscheidung	-9.56537
▁application	-9.56572
pon	-9.56581
▁taking	-9.5662
▁Gi	-9.56634
▁eigene	-9.56634
▁adopted	-9.56735
▁Dar	-9.56826
▁return	-9.56906
▁seinem	-9.56997
▁Produktion	-9.57008
▁Fo	-9.57029
▁Per	-9.5705
▁Dank	-9.57085
▁Fi	-9.57168
▁model	-9.57209
▁Meer	-9.57213
IS	-9.57256
▁statt	-9.57289
▁lange	-9.57354
▁Volk	-9.57397
met	-9.57419
▁Bezug	-9.57437
statt	-9.57482
▁darf	-9.57534
▁Wo	-9.57542
▁Vorschläge	-9.57583
tim	-9.57618
▁dessen	-9.57688
▁unterschiedlich	-9.57703
burg	-9.57715
▁Fin	-9.57725
rie	-9.57762
▁cost	-9.57777
▁Verfahren	-9.57802
ruf	-9.57883
▁addition	-9.57909
▁legislation	-9.5797
▁fundamental	-9.58004
jo	-9.5801
▁initiative	-9.58146
vention	-9.5815
▁ihm	-9.58187
kü	-9.58191
▁See	-9.58208
▁costs	-9.58233
▁perfect	-9.58255
▁verbunden	-9.58272
ön	-9.58291
▁Dieses	-9.58307
att	-9.58379
▁einzu	-9.58568
▁Organisation	-9.58595
▁darin	-9.58712
▁Tage	-9.58739
▁enable	-9.58827
ziel	-9.58852
ano	-9.58941
▁th	-9.59015
▁practice	-9.59027
fall	-9.59094
▁policies	-9.59129
eln	-9.59133
▁success	-9.59157
▁aufge	-9.59181
▁wesentlich	-9.592
▁Strategie	-9.59202
ute	-9.59321
ify	-9.59338
mil	-9.5935
▁One	-9.59417
▁handelt	-9.59448
▁called	-9.59456
▁standard	-9.59471
▁hoch	-9.59485
▁verschiedene	-9.59485
▁face	-9.59507
▁Rechte	-9.59519
▁Dieser	-9.59528
weisen	-9.59582
▁Aussprache	-9.59679
▁Bri	-9.5968
▁verwendet	-9.59694
▁Ost	-9.59717
▁pe	-9.5976
▁attention	-9.59802
▁2005	-9.59843
AT	-9.59854
▁Reise	-9.59877
▁investment	-9.60124
▁gehen	-9.60133
/20	-9.60403
▁opt	-9.60441
".	-9.60442
▁Erfolg	-9.60454
druck	-9.60566
▁proposals	-9.60606
nden	-9.60675
dienst	-9.60692
let	-9.60771
RE	-9.60773
▁freedom	-9.6081
▁Ze	-9.60841
▁Pe	-9.609
▁pri	-9.60907
▁inform	-9.60908
▁Ste	-9.60934
▁My	-9.6095
zone	-9.60968
▁öffentlichen	-9.6104
richten	-9.61051
can	-9.61088
▁Mitglied	-9.61105
▁education	-9.61106
▁sure	-9.61148
cho	-9.6119
▁Tu	-9.61267
▁move	-9.6128
lock	-9.61364
▁aktiv	-9.61385
▁hohe	-9.61421
mat	-9.61425
bu	-9.61461
▁schaffen	-9.61491
▁team	-9.61514
▁40	-9.61582
hor	-9.61602
verkehr	-9.61667
ack	-9.61691
▁Chi	-9.61708
▁dürfen	-9.61744
▁concerned	-9.6178
▁Grundlage	-9.61792
▁Str	-9.61883
▁Menschenrechte	-9.61991
ay	-9.62018
ütz	-9.62057
▁Lebens	-9.62108
▁young	-9.62111
▁space	-9.62207
▁apartment	-9.62317
▁reach	-9.62371
▁responsibility	-9.62372
ino	-9.62419
ties	-9.62439
lassen	-9.62477
▁principle	-9.62496
▁Instrument	-9.62505
▁Prozess	-9.62553
▁society	-9.62568
▁tool	-9.6259
ath	-9.62642
▁simply	-9.62645
▁2.	-9.62646
▁sport	-9.6273
▁Standard	-9.62738
▁Mitglieder	-9.62781
▁let	-9.62854
leistung	-9.62904
▁log	-9.62923
▁vier	-9.62972
▁capital	-9.62975
▁technical	-9.62996
▁erreicht	-9.63035
▁Fahr	-9.63109
▁Ve	-9.63136
ging	-9.63163
▁Nor	-9.63246
SE	-9.63295
▁importance	-9.63307
ek	-9.63312
▁Val	-9.63373
nach	-9.63398
ika	-9.63408
▁office	-9.63415
▁due	-9.63517
▁bedeutet	-9.63519
ziehen	-9.63556
nom	-9.6363
▁Europas	-9.6364
▁read	-9.63681
▁brauchen	-9.63689
▁Char	-9.63691
▁lot	-9.6371
▁direct	-9.63723
▁Port	-9.63743
lan	-9.63802
isse	-9.63826
▁anzu	-9.63919
▁Inhalt	-9.63961
rent	-9.63987
▁Trans	-9.63989
av	-9.64002
baut	-9.64008
▁ihrem	-9.64046
▁Jahrhundert	-9.64071
▁strategy	-9.64073
▁projects	-9.64084
▁package	-9.64173
res	-9.64228
▁stop	-9.64232
▁weiterhin	-9.64289
▁2004	-9.64537
▁Reihe	-9.64538
sitz	-9.64558
▁derzeit	-9.64642
ball	-9.64645
▁Antwort	-9.64665
▁card	-9.64728
▁Demokratie	-9.6478
nes	-9.64919
▁einigen	-9.65096
pul	-9.65121
▁normal	-9.65133
▁TV	-9.65157
schluss	-9.65167
▁results	-9.65204
▁road	-9.65297
feld	-9.6535
xi	-9.6539
▁Fund	-9.65405
über	-9.6548
▁method	-9.65529
▁greater	-9.65531
▁besten	-9.65625
▁challenge	-9.65665
▁holiday	-9.65673
▁Richtung	-9.65687
▁Wert	-9.65705
asse	-9.65819
▁speziell	-9.65861
▁professional	-9.659
▁develop	-9.65932
▁date	-9.65946
zimmer	-9.66004
ai	-9.66019
▁Angebot	-9.66035
für	-9.66037
▁Debatte	-9.66043
▁training	-9.66058
▁Such	-9.66088
▁Verantwortung	-9.66129
▁anti	-9.6613
▁recent	-9.66158
▁Vertrag	-9.66206
fil	-9.66256
essen	-9.66276
▁clean	-9.66277
▁sollen	-9.66288
▁Süd	-9.6632
▁gemeinsame	-9.66393
▁internal	-9.66594
▁Hu	-9.66627
ros	-9.66677
न	-9.66683
▁betrifft	-9.66742
ny	-9.66762
rn	-9.66768
ox	-9.66827
▁Members	-9.66839
▁Bal	-9.66866
folge	-9.66913
▁fi	-9.6694
gue	-9.66951
falls	-9.66981
▁user	-9.67007
▁significant	-9.67012
▁provides	-9.6711
hu	-9.67119
▁communication	-9.67137
▁Spe	-9.6716
over	-9.67167
OS	-9.67198
▁Che	-9.67202
▁gehört	-9.67205
▁auszu	-9.6721
▁rest	-9.67257
tum	-9.67324
▁fall	-9.67343
ising	-9.67349
è	-9.67356
▁Verbindung	-9.67371
▁Design	-9.67416
▁Den	-9.6744
▁Sport	-9.6746
ably	-9.67503
▁Sicherheits	-9.67506
▁sta	-9.67518
▁amount	-9.67532
▁required	-9.67558
pol	-9.67614
mann	-9.67633
▁nationalen	-9.67646
▁known	-9.67661
▁words	-9.67665
▁groups	-9.67743
▁Leistung	-9.67766
antwort	-9.67804
▁größere	-9.67842
▁authorities	-9.67921
▁breakfast	-9.67933
&	-9.6794
lit	-9.67982
wind	-9.67989
▁answer	-9.68121
▁Sozial	-9.68182
kenn	-9.68231
▁Schl	-9.68303
EL	-9.68305
tä	-9.68307
stell	-9.68329
▁standards	-9.68357
▁leben	-9.68371
▁Buch	-9.68378
▁aufgrund	-9.6844
▁hervor	-9.68524
▁Berg	-9.68563
blick	-9.68608
▁Umsetzung	-9.68654
▁via	-9.6866
▁super	-9.68668
े	-9.68847
mäßig	-9.68849
▁clearly	-9.68863
glich	-9.68915
▁Krise	-9.68942
▁te	-9.68946
mar	-9.68947
fahren	-9.68974
schl	-9.69019
▁original	-9.69033
ple	-9.69055
▁invest	-9.69057
▁deshalb	-9.69115
12	-9.69131
▁receive	-9.69142
▁head	-9.69163
struct	-9.69278
▁enter	-9.69294
Änderungsanträge	-9.69349
",	-9.69355
▁br	-9.69356
▁Gar	-9.69394
▁learn	-9.69429
▁suggest	-9.69431
▁würden	-9.69455
AS	-9.69495
▁Meine	-9.69607
▁meet	-9.69666
isieren	-9.69739
▁mean	-9.69769
▁Zahl	-9.69786
▁ru	-9.69845
▁competition	-9.6989
▁questions	-9.699
Mail	-9.69915
mut	-9.69936
▁protect	-9.6995
schein	-9.69964
▁Luft	-9.70005
▁fight	-9.70022
▁leicht	-9.70033
▁Nähe	-9.70042
▁relax	-9.70057
fertig	-9.70121
▁Initiative	-9.7014
▁Kunst	-9.70258
▁j	-9.70304
▁Gäste	-9.70349
▁lang	-9.70355
▁points	-9.70362
▁gu	-9.7037
▁richtig	-9.70392
▁American	-9.70411
▁cultural	-9.70447
see	-9.7045
▁erfolgreich	-9.70504
▁Wachstum	-9.70557
▁Privat	-9.70566
ep	-9.70599
▁einzige	-9.70623
▁keinen	-9.70625
▁according	-9.70686
▁November	-9.70693
▁Geschichte	-9.70733
sprechen	-9.70741
ett	-9.7077
rea	-9.70804
▁Von	-9.7083
▁event	-9.70845
▁rep	-9.70847
bli	-9.70849
rum	-9.70909
▁Version	-9.70934
▁23	-9.70937
find	-9.70946
AP	-9.71026
selbe	-9.71099
cul	-9.71105
▁)	-9.71132
▁makes	-9.71216
▁connection	-9.71227
▁cap	-9.71307
▁nature	-9.71345
▁peace	-9.71361
▁Tri	-9.71381
Office	-9.71413
▁employment	-9.71424
▁purpose	-9.71472
buch	-9.71484
▁Interesse	-9.71547
▁Technologie	-9.71587
▁Bevölkerung	-9.71664
position	-9.7176
▁kleine	-9.71901
teilung	-9.71957
▁Zusammen	-9.71969
▁nächsten	-9.71984
▁history	-9.7202
fragen	-9.7216
▁longer	-9.7217
cing	-9.72192
▁facilities	-9.72265
▁Wer	-9.72313
▁directly	-9.72314
ete	-9.7236
▁May	-9.72375
▁zeigt	-9.72439
pass	-9.72483
▁enough	-9.72486
▁aware	-9.72487
unter	-9.72552
▁civil	-9.72567
wal	-9.72658
▁Bas	-9.72708
▁ju	-9.72901
▁responsible	-9.72908
▁Windows	-9.72908
▁maintain	-9.72909
▁findet	-9.72916
▁months	-9.72956
▁:	-9.72988
▁proposed	-9.73017
fol	-9.73062
▁Russia	-9.73095
▁France	-9.73112
▁April	-9.73134
▁Außen	-9.73176
▁Verbesserung	-9.73181
▁foreign	-9.73226
▁Abkommen	-9.73226
▁fo	-9.73296
▁source	-9.73298
▁First	-9.73306
▁Paris	-9.73328
▁Betrieb	-9.73378
▁Mil	-9.73386
ular	-9.73487
▁nutzen	-9.73525
▁Israel	-9.73619
▁structure	-9.73642
zz	-9.73767
del	-9.73793
fahrt	-9.73856
▁Dokument	-9.73869
▁Ziele	-9.7387
dauer	-9.73883
▁allerdings	-9.73893
▁themselves	-9.73932
bringen	-9.74027
▁requirements	-9.74056
tiv	-9.741
▁discussion	-9.7416
▁record	-9.74188
werb	-9.74198
▁arm	-9.74199
▁currently	-9.74277
▁successful	-9.74316
▁limit	-9.74317
rus	-9.74331
ping	-9.7434
▁Africa	-9.74349
▁file	-9.74358
▁Not	-9.74446
▁Fri	-9.74484
▁machine	-9.74531
chan	-9.74532
gl	-9.74557
time	-9.74714
dig	-9.74801
stein	-9.74834
bas	-9.75025
▁apply	-9.75074
▁werde	-9.7513
▁By	-9.75154
how	-9.75199
abil	-9.75203
▁parties	-9.75218
rang	-9.75259
▁involved	-9.75343
tischen	-9.75345
▁va	-9.75365
▁Insel	-9.75365
kur	-9.75399
▁implementation	-9.75409
▁u	-9.7542
▁Selbst	-9.75477
▁beispielsweise	-9.75484
▁Handels	-9.75622
▁Kur	-9.75689
▁fl	-9.7575
wirk	-9.75836
▁commitment	-9.75859
▁committee	-9.75875
star	-9.75885
markt	-9.75969
vol	-9.7598
▁regulation	-9.76022
IP	-9.76029
▁Beschäftigung	-9.76044
▁improve	-9.76044
▁hoffe	-9.76047
▁Druck	-9.76058
▁Bedingungen	-9.76084
▁fünf	-9.76132
jahr	-9.76144
cker	-9.76149
▁min	-9.76182
▁interests	-9.7621
▁never	-9.76227
▁democracy	-9.76252
▁From	-9.7626
▁web	-9.76271
▁Mess	-9.7631
▁Tatsache	-9.76438
▁Musik	-9.76447
▁please	-9.76504
▁century	-9.7651
▁behind	-9.76527
▁pages	-9.76593
▁Mor	-9.76637
roll	-9.76694
▁contain	-9.76701
▁needed	-9.76716
▁Kan	-9.76729
▁Please	-9.76736
▁disc	-9.76737
▁vielleicht	-9.76777
amp	-9.76799
industrie	-9.76817
▁extremely	-9.769
▁Ch	-9.769
▁22	-9.76984
put	-9.77017
gebiet	-9.77019
▁unbe	-9.7706
▁voted	-9.77083
▁solutions	-9.77122
▁balance	-9.77133
▁guests	-9.77166
▁Raum	-9.77186
▁dank	-9.77203
▁weiß	-9.77314
▁effect	-9.77316
cri	-9.7732
▁versch	-9.77365
▁don	-9.77397
▁soziale	-9.77399
▁ago	-9.77439
▁illegal	-9.77441
▁efforts	-9.77451
▁times	-9.77488
▁cover	-9.77503
▁2003	-9.77507
▁gr	-9.77626
▁border	-9.77631
▁Cor	-9.77686
ux	-9.77722
▁Ju	-9.77733
▁views	-9.77741
denken	-9.77797
▁democratic	-9.77802
▁wohl	-9.77886
▁bus	-9.77889
▁restaurant	-9.77902
▁et	-9.7791
Ma	-9.77986
▁final	-9.78132
▁events	-9.78161
ulation	-9.78179
त	-9.78193
lauf	-9.78265
▁zentral	-9.7827
lon	-9.7828
ju	-9.78299
▁fr	-9.78328
▁unique	-9.78349
▁upon	-9.78358
▁eng	-9.78358
▁gegeben	-9.78378
▁follow	-9.78399
▁AG	-9.78414
▁big	-9.78499
▁Will	-9.7851
An	-9.78517
▁hold	-9.78527
▁South	-9.78573
▁contract	-9.7863
▁bevor	-9.78711
▁Col	-9.78715
hält	-9.78732
▁others	-9.78744
▁walk	-9.78807
tar	-9.78827
are	-9.7884
▁target	-9.78851
▁regions	-9.78891
▁enthalten	-9.7895
lot	-9.78998
▁gemeinsamen	-9.79022
▁additional	-9.79062
▁arbeiten	-9.79106
▁Ke	-9.79129
▁client	-9.79149
▁Mitarbeiter	-9.79158
▁sozialen	-9.79274
19	-9.79305
äch	-9.79316
arbeiten	-9.79317
ST	-9.79404
▁ermöglicht	-9.79448
▁item	-9.79493
▁heraus	-9.79494
setzt	-9.79496
▁schwer	-9.79509
▁Daher	-9.7952
unternehmen	-9.79527
▁Einsatz	-9.7953
▁appropriate	-9.7953
verständlich	-9.79563
▁low	-9.79564
▁implement	-9.79621
flu	-9.79626
▁GmbH	-9.79655
▁vo	-9.79684
▁000	-9.79685
gesellschaft	-9.79689
▁developed	-9.79701
ory	-9.79721
steuer	-9.79739
▁internationale	-9.79739
▁Angelegenheit	-9.79796
▁though	-9.79803
▁kleinen	-9.79827
poli	-9.7983
▁Red	-9.7986
eu	-9.79916
▁top	-9.79925
▁Frieden	-9.80018
gal	-9.80029
▁Entwicklungs	-9.80065
tlich	-9.80146
oo	-9.80153
mie	-9.80209
▁En	-9.80274
▁culture	-9.8028
▁Blick	-9.80281
van	-9.8035
▁basic	-9.80376
▁Bad	-9.80419
cia	-9.80425
last	-9.80483
▁soon	-9.80513
stimm	-9.80559
stan	-9.80601
▁situated	-9.8065
band	-9.80682
öl	-9.80704
▁pool	-9.80734
▁verfügt	-9.80742
▁Doch	-9.80769
▁Ihrem	-9.80782
▁comfortable	-9.80788
▁developing	-9.80788
▁either	-9.80818
▁rate	-9.80833
▁extra	-9.80861
▁Op	-9.80885
erweise	-9.80899
▁app	-9.80911
▁bleiben	-9.80942
▁60	-9.80983
cro	-9.81016
▁sprechen	-9.81053
▁Krieg	-9.81055
set	-9.81106
leit	-9.81111
▁negotiations	-9.81113
02	-9.81122
▁mind	-9.81145
▁digital	-9.81155
▁previous	-9.81349
▁mark	-9.81396
▁release	-9.81401
bro	-9.81692
tte	-9.81754
▁plant	-9.81774
▁player	-9.81788
▁computer	-9.81808
lose	-9.81856
▁schwierig	-9.81892
die	-9.81899
▁könnten	-9.81938
▁cause	-9.81965
ford	-9.81973
ric	-9.82028
rig	-9.82127
sign	-9.82132
▁Handel	-9.82153
▁mal	-9.82164
▁Sub	-9.82183
hilfe	-9.82242
▁media	-9.82349
▁Groß	-9.82387
gent	-9.82434
▁gemeinsam	-9.82473
stat	-9.82488
▁choice	-9.82498
▁Pu	-9.82499
▁Air	-9.82568
▁everything	-9.8261
▁French	-9.82781
▁ten	-9.82783
kosten	-9.82787
▁Datei	-9.82835
▁Erklärung	-9.82875
▁höchst	-9.82901
▁true	-9.82937
▁Damen	-9.8295
▁created	-9.82976
hof	-9.82983
table	-9.83099
sel	-9.83107
▁population	-9.83125
ili	-9.83138
cke	-9.83226
vent	-9.8323
▁Staats	-9.83269
▁Foto	-9.83279
▁climate	-9.83375
fach	-9.83412
Dienstleistungen	-9.83416
99	-9.83449
▁task	-9.83485
▁Landes	-9.83573
▁sound	-9.83584
▁Mer	-9.83596
▁Pra	-9.83615
▁fort	-9.83631
>	-9.83651
▁Iran	-9.83693
haltung	-9.837
▁Verordnung	-9.8375
▁denke	-9.83756
▁almost	-9.8379
▁Möglichkeiten	-9.838
ttle	-9.8386
bahn	-9.83861
▁promote	-9.83895
▁Auswirkungen	-9.8392
rei	-9.83956
▁gestellt	-9.84016
▁Kontrolle	-9.84042
▁statement	-9.84048
ori	-9.84082
▁talk	-9.84088
р	-9.8418
▁vorgeschlagen	-9.84207
▁Hinblick	-9.84238
▁Tour	-9.84256
▁Presidency	-9.84294
▁Fest	-9.84341
bare	-9.84387
▁abzu	-9.8439
▁Institutionen	-9.8442
unk	-9.84451
▁‘	-9.84599
▁changes	-9.8464
▁cl	-9.8464
▁€	-9.84644
tische	-9.84693
▁actually	-9.84722
ware	-9.84723
▁spa	-9.84758
▁Japan	-9.84784
▁thus	-9.84806
RA	-9.84827
▁innovative	-9.84862
▁living	-9.84878
▁later	-9.84885
▁class	-9.84887
▁Erweiterung	-9.84923
pre	-9.84926
▁transfer	-9.85009
Co	-9.8504
▁Nutzung	-9.85081
ort	-9.85085
▁prices	-9.85088
▁ebenso	-9.8509
▁Platz	-9.851
reichen	-9.85138
▁gleichzeitig	-9.85143
führen	-9.85216
▁Sal	-9.8534
car	-9.85343
▁Vo	-9.85363
▁Har	-9.85364
spolitik	-9.85421
ase	-9.85424
▁active	-9.85442
schau	-9.85543
▁traditional	-9.85589
▁tatsächlich	-9.85601
▁Kraft	-9.8561
gre	-9.85644
▁Nu	-9.85652
▁ground	-9.85678
▁Herren	-9.85739
▁lack	-9.85776
▁knowledge	-9.85777
lau	-9.85804
liegen	-9.85815
kehr	-9.85831
▁pla	-9.85901
▁correct	-9.85904
mobil	-9.85915
▁Diskussion	-9.85946
▁Zentrum	-9.85999
nten	-9.86029
▁outside	-9.86038
▁Video	-9.86051
▁halten	-9.86069
rufen	-9.8615
▁produce	-9.86176
▁Room	-9.86184
▁Film	-9.86217
▁treat	-9.86256
▁Seit	-9.86308
▁official	-9.86327
▁Verwaltung	-9.86336
▁Liste	-9.8634
▁bisher	-9.86361
▁held	-9.86377
qua	-9.86389
▁gelten	-9.86392
▁warm	-9.86449
▁included	-9.86459
▁establish	-9.86494
▁schriftlich	-9.86511
▁train	-9.86543
▁author	-9.86552
tail	-9.86593
▁Mark	-9.86684
▁Bildung	-9.86698
▁Änderungsantrag	-9.86712
▁vollständig	-9.86739
genommen	-9.86756
▁stage	-9.86799
▁Minuten	-9.86802
80	-9.86817
▁term	-9.86852
meter	-9.86895
oph	-9.86904
▁Ergebnis	-9.86922
▁context	-9.86988
▁Einzel	-9.86999
▁picture	-9.87023
▁nahe	-9.87082
▁thing	-9.8714
▁strengthen	-9.87158
fr	-9.87225
▁Interessen	-9.87263
▁America	-9.87356
▁mountain	-9.87445
▁Viele	-9.87556
lag	-9.87561
ó	-9.87645
▁cut	-9.87651
▁treatment	-9.87665
▁cor	-9.87709
▁Familien	-9.87736
ati	-9.87759
▁join	-9.87765
▁download	-9.8778
stelle	-9.87807
▁states	-9.87823
03	-9.87829
▁center	-9.87855
▁sal	-9.8801
bal	-9.88044
+	-9.88074
rad	-9.8809
legt	-9.88093
▁auto	-9.88115
▁cases	-9.88122
kraft	-9.88148
▁Bur	-9.88167
▁school	-9.88276
▁ship	-9.88296
▁Ergebnisse	-9.88297
gelegt	-9.88374
▁hätte	-9.88388
▁setting	-9.88409
▁began	-9.88411
▁workers	-9.88419
fähig	-9.88446
licher	-9.88448
▁liegen	-9.88462
▁How	-9.8849
werte	-9.88499
▁sl	-9.88546
frei	-9.88555
seitig	-9.88592
els	-9.88743
▁Einrichtung	-9.88773
sicherheit	-9.88837
leben	-9.88847
ban	-9.88853
▁darum	-9.88857
▁Let	-9.88862
▁Stimm	-9.8892
ht	-9.88947
▁tourist	-9.88958
▁majority	-9.88972
▁Ausdruck	-9.88974
▁deine	-9.88984
▁comment	-9.88988
▁concept	-9.89021
fra	-9.89113
▁simple	-9.89159
▁North	-9.8921
▁Prä	-9.89211
▁comes	-9.89268
▁jene	-9.89278
▁Abgeordneten	-9.89395
▁love	-9.89401
▁famous	-9.89407
▁Dialog	-9.89441
▁express	-9.89447
▁Tier	-9.89464
▁customer	-9.89464
▁Reg	-9.89492
▁einzelnen	-9.89498
▁floor	-9.89501
▁potential	-9.89517
▁impact	-9.89554
▁später	-9.89639
▁funds	-9.89647
▁gesamten	-9.89664
laden	-9.89691
▁Forschung	-9.89751
▁Some	-9.89755
▁designed	-9.89757
rom	-9.89813
halb	-9.89895
▁hatten	-9.89995
▁early	-9.89997
▁link	-9.89999
▁weiteren	-9.90057
ement	-9.90062
:00	-9.90063
''	-9.90064
▁para	-9.90146
frag	-9.90159
▁Regionen	-9.90171
▁five	-9.90201
▁Sprache	-9.90224
▁konnte	-9.90231
▁Kolleginnen	-9.90257
▁Position	-9.90338
▁performance	-9.90346
bild	-9.9036
az	-9.90407
▁par	-9.9047
ax	-9.9047
tisch	-9.90487
lf	-9.90492
▁markets	-9.90524
▁Programme	-9.90552
▁rund	-9.90554
ination	-9.90577
▁throughout	-9.90592
ständig	-9.90625
view	-9.90645
▁Russland	-9.90652
▁Herausforderung	-9.9068
▁jede	-9.907
▁Kontakt	-9.90727
▁video	-9.90732
▁Government	-9.90745
▁ko	-9.90762
▁London	-9.90782
▁Außerdem	-9.9082
▁emp	-9.90874
▁danken	-9.9089
q	-9.90924
▁wider	-9.90928
▁reg	-9.90981
fehl	-9.91011
▁ausgestattet	-9.91015
▁Ph	-9.91096
▁lu	-9.91123
▁photo	-9.91274
▁Fisch	-9.91296
▁guest	-9.91311
▁vari	-9.91351
▁Freiheit	-9.91381
▁angenommen	-9.91388
▁demokratisch	-9.91426
60	-9.91542
▁payment	-9.91565
eller	-9.91616
wende	-9.9165
▁Verhandlungen	-9.9167
▁Court	-9.91711
▁ever	-9.91771
т	-9.91835
▁looking	-9.91863
istischen	-9.91883
▁Beziehungen	-9.91905
zo	-9.92013
▁Para	-9.92045
sektor	-9.92079
▁gar	-9.92097
▁Vereinigten	-9.92115
sucht	-9.92164
▁Mont	-9.92169
▁unit	-9.92195
▁hinter	-9.92196
cal	-9.92275
▁pra	-9.92293
▁August	-9.92442
seite	-9.92492
▁Team	-9.92522
cient	-9.92526
itz	-9.92534
tätig	-9.9255
cy	-9.926
▁features	-9.92647
▁across	-9.92651
▁Personal	-9.92702
chter	-9.92716
kauf	-9.92761
lei	-9.9279
▁Unser	-9.92797
▁certainly	-9.92826
zunehmen	-9.92853
laub	-9.92972
▁General	-9.93046
termin	-9.93076
▁Freund	-9.93077
mul	-9.93108
▁writing	-9.93115
▁message	-9.93115
▁jedem	-9.93128
▁ban	-9.93144
▁damage	-9.93145
▁mag	-9.93218
lagen	-9.93252
▁Austria	-9.93292
▁Förderung	-9.93293
mä	-9.93306
▁extend	-9.93424
▁befinden	-9.93428
45	-9.93507
▁island	-9.93517
▁bestehen	-9.93539
term	-9.9355
▁Farb	-9.93573
▁code	-9.93638
▁Online	-9.93677
tech	-9.93697
RI	-9.93701
▁half	-9.93764
scheid	-9.93787
ique	-9.93829
▁table	-9.93857
innen	-9.93883
▁exchange	-9.93985
fallen	-9.94064
▁Information	-9.94079
▁draft	-9.94101
▁advance	-9.94119
▁member	-9.94136
▁höher	-9.94168
AC	-9.94175
▁wahr	-9.94185
▁Even	-9.94216
▁divers	-9.94221
▁2002	-9.94223
ically	-9.94228
▁joint	-9.94303
▁depend	-9.94305
▁Turkey	-9.94312
pekt	-9.94318
▁front	-9.94342
führung	-9.94415
▁Ä	-9.94426
geführt	-9.94436
▁hours	-9.94444
▁neben	-9.94552
▁seen	-9.94553
▁size	-9.94593
ME	-9.94598
▁80	-9.94608
▁cross	-9.94624
▁mentioned	-9.9472
▁complex	-9.94727
ose	-9.94742
▁men	-9.94753
▁threat	-9.94921
15	-9.94924
▁II	-9.94931
bat	-9.94935
▁search	-9.94947
ves	-9.94965
▁2001	-9.94975
daten	-9.94999
load	-9.9503
▁27	-9.95053
IC	-9.9513
▁took	-9.95161
▁App	-9.95169
▁Gefahr	-9.95226
▁leave	-9.95227
▁existing	-9.95232
▁Juni	-9.95253
▁Bro	-9.95255
▁Wal	-9.95371
ators	-9.95394
▁material	-9.95408
▁relations	-9.95472
▁entire	-9.95482
▁firm	-9.95485
▁Aufgabe	-9.95629
▁Bereichen	-9.95695
▁gesch	-9.95699
▁helfen	-9.957
▁Of	-9.95706
▁gering	-9.9575
▁mon	-9.95756
liefer	-9.95804
▁doing	-9.95811
▁Ob	-9.95815
▁Zum	-9.95824
▁heißt	-9.95865
▁Villa	-9.95866
