<unk>	0
<pad>	0
<s>	0
</s>	0
▁the	-3.07332
,	-3.29508
.	-3.42227
s	-3.60119
▁of	-3.72669
▁and	-3.83589
▁to	-3.88159
▁in	-4.1591
▁a	-4.24218
▁is	-4.53441
▁	-4.7673
▁that	-4.78869
▁for	-4.83827
-	-5.09925
▁on	-5.11831
▁be	-5.22764
▁with	-5.23575
▁The	-5.28767
▁are	-5.30033
▁I	-5.31653
ing	-5.34363
▁this	-5.44457
▁as	-5.49691
▁it	-5.53338
ed	-5.53942
▁we	-5.54921
▁by	-5.60728
▁not	-5.61175
▁have	-5.61402
▁you	-5.6863
d	-5.70885
▁will	-5.75616
▁which	-5.76133
'	-5.81173
▁from	-5.82481
▁at	-5.90621
▁or	-5.91019
▁has	-5.93212
▁an	-5.94151
▁(	-5.94885
▁can	-6.07193
ly	-6.08442
▁all	-6.12853
▁was	-6.13448
▁European	-6.14262
▁our	-6.14677
e	-6.18871
er	-6.23588
y	-6.2393
t	-6.24811
▁also	-6.26378
:	-6.31428
▁-	-6.32377
)	-6.34094
▁In	-6.38837
▁your	-6.40017
n	-6.41481
▁We	-6.42716
▁but	-6.46867
▁would	-6.50087
▁more	-6.52002
▁their	-6.52629
▁its	-6.5266
▁A	-6.55148
▁been	-6.5586
▁It	-6.58151
▁one	-6.58179
al	-6.59587
’	-6.59775
▁Mr	-6.60005
▁This	-6.61693
▁should	-6.63261
o	-6.71784
r	-6.72295
▁Commission	-6.72348
▁do	-6.73153
▁must	-6.7486
▁new	-6.77037
es	-6.7749
▁other	-6.7839
▁very	-6.80406
▁time	-6.81816
▁there	-6.81884
▁like	-6.82558
a	-6.83334
▁so	-6.83418
▁President	-6.84469
▁only	-6.85272
▁they	-6.86731
▁about	-6.87112
in	-6.88115
m	-6.91115
▁re	-6.91499
?	-6.94134
▁no	-6.9438
re	-6.94963
▁S	-6.95508
▁up	-6.95588
▁who	-6.95966
▁"	-6.97527
▁these	-6.97727
▁de	-6.99951
▁out	-7.00009
en	-7.01833
▁us	-7.02477
/	-7.02582
i	-7.02596
▁Union	-7.03395
▁if	-7.0372
▁any	-7.04405
▁people	-7.06198
or	-7.07776
▁Parliament	-7.08926
▁into	-7.09454
th	-7.09587
▁Europe	-7.09621
▁report	-7.12888
▁were	-7.14351
;	-7.14727
▁well	-7.15131
▁such	-7.15441
▁Member	-7.16228
▁what	-7.16514
▁States	-7.16983
▁need	-7.17463
▁countries	-7.18334
▁my	-7.19461
▁than	-7.1956
▁work	-7.20033
▁–	-7.20082
▁his	-7.21603
▁use	-7.2186
▁some	-7.21918
▁when	-7.22482
▁make	-7.24201
S	-7.2434
▁Council	-7.24652
▁most	-7.25044
▁first	-7.25156
▁he	-7.26106
▁important	-7.26919
▁over	-7.26933
▁now	-7.28357
l	-7.28574
▁EU	-7.29093
g	-7.29223
▁many	-7.29272
▁between	-7.3022
▁take	-7.31526
▁s	-7.32894
▁because	-7.33268
▁E	-7.33624
▁them	-7.34121
!	-7.34152
"	-7.3457
le	-7.3482
ar	-7.35383
▁C	-7.37453
▁support	-7.37721
p	-7.40293
▁hotel	-7.40875
▁information	-7.41254
▁two	-7.41978
▁just	-7.42666
▁way	-7.43355
▁made	-7.44098
st	-7.44165
▁world	-7.44687
▁years	-7.44934
▁those	-7.45849
on	-7.46268
ers	-7.46374
▁had	-7.46383
▁If	-7.4669
▁where	-7.46926
u	-7.48154
able	-7.48358
an	-7.48454
▁policy	-7.48718
f	-7.49268
B	-7.50332
▁order	-7.50506
k	-7.50676
▁am	-7.50915
D	-7.51428
C	-7.51438
ation	-7.5164
▁me	-7.52903
▁system	-7.53151
c	-7.53231
▁B	-7.53252
▁may	-7.53483
▁being	-7.53509
A	-7.54016
▁un	-7.54075
▁For	-7.55555
▁even	-7.55936
▁right	-7.56611
▁part	-7.57125
▁good	-7.59892
ity	-7.6011
▁under	-7.60589
P	-7.60841
▁.	-7.60976
▁year	-7.61402
▁area	-7.61781
▁market	-7.62482
la	-7.62488
▁You	-7.63639
▁As	-7.63907
▁here	-7.64218
▁place	-7.64238
▁G	-7.65291
▁own	-7.66041
▁after	-7.66104
h	-7.6666
▁through	-7.66987
▁e	-7.67419
▁economic	-7.68108
▁possible	-7.68228
▁same	-7.68404
ll	-7.68458
▁want	-7.68603
▁K	-7.68924
).	-7.68951
z	-7.69083
▁see	-7.69439
▁political	-7.6966
▁development	-7.69886
te	-7.69933
▁could	-7.70639
ra	-7.72002
ck	-7.7295
▁“	-7.73107
w	-7.73251
▁find	-7.7336
to	-7.73777
el	-7.73834
▁2	-7.7411
it	-7.74122
▁There	-7.74163
ch	-7.75003
▁against	-7.75145
▁within	-7.75237
▁3	-7.75239
▁both	-7.75363
▁public	-7.75548
il	-7.75942
▁F	-7.76222
▁fact	-7.76263
▁high	-7.76479
▁much	-7.76779
▁know	-7.77065
▁D	-7.7707
▁therefore	-7.77229
▁rights	-7.77251
us	-7.77506
na	-7.77774
▁how	-7.77884
▁,	-7.78013
b	-7.78286
▁international	-7.78364
▁point	-7.78777
E	-7.7899
▁used	-7.7906
▁P	-7.79134
▁country	-7.79288
▁view	-7.7969
▁does	-7.79897
▁19	-7.80208
▁social	-7.80751
”	-7.8082
▁number	-7.80986
▁believe	-7.81035
ic	-7.81331
▁free	-7.81551
▁end	-7.81735
▁1	-7.82097
de	-7.82682
ment	-7.82743
▁'	-7.83143
I	-7.83152
▁without	-7.83168
ne	-7.83289
▁long	-7.83545
▁different	-7.84224
▁last	-7.84695
▁Re	-7.84743
lo	-7.84817
▁Hotel	-7.84942
F	-7.85897
G	-7.86042
ur	-7.86059
▁say	-7.86224
▁set	-7.86522
▁process	-7.86876
▁still	-7.87047
at	-7.87513
▁great	-7.87526
ro	-7.88319
▁services	-7.8835
se	-7.88757
▁available	-7.89248
▁con	-7.89626
ion	-7.89702
▁To	-7.89837
▁human	-7.90684
▁future	-7.90817
T	-7.91488
▁already	-7.9171
▁before	-7.92038
▁then	-7.92088
▁course	-7.92385
▁national	-7.93002
ive	-7.93728
ia	-7.93746
▁get	-7.93972
▁today	-7.94458
▁That	-7.94805
▁example	-7.94896
▁debate	-7.9494
▁think	-7.95135
2	-7.95259
▁But	-7.96588
▁Commissioner	-7.96929
▁case	-7.97167
▁service	-7.97274
▁data	-7.97572
),	-7.97743
▁products	-7.97978
ter	-7.98023
▁help	-7.98027
▁cannot	-7.98056
▁able	-7.98317
M	-7.98666
▁question	-7.98696
▁T	-7.9907
ce	-7.99115
ge	-7.99275
me	-7.996
▁level	-8.00478
x	-8.00979
▁financial	-8.01
▁too	-8.01704
ent	-8.02379
li	-8.0242
▁issue	-8.02654
▁access	-8.02937
▁clear	-8.03636
▁M	-8.03668
▁room	-8.03802
▁proposal	-8.04099
co	-8.04698
▁back	-8.04742
▁small	-8.04794
▁since	-8.0483
▁during	-8.05156
▁O	-8.05183
com	-8.05423
▁offers	-8.05431
▁day	-8.05634
▁best	-8.0577
ist	-8.0597
▁said	-8.06173
is	-8.06179
ta	-8.06309
▁situation	-8.06648
et	-8.06833
▁means	-8.07223
...	-8.07974
▁ensure	-8.08329
▁All	-8.08341
▁city	-8.084
▁every	-8.08558
ma	-8.08916
▁He	-8.08969
▁special	-8.09038
▁quality	-8.09394
▁real	-8.10101
▁However	-8.10183
O	-8.10184
▁business	-8.10583
▁common	-8.11028
▁co	-8.11059
▁particular	-8.11338
▁few	-8.11557
▁per	-8.11568
▁offer	-8.11775
▁And	-8.12162
▁each	-8.12307
▁including	-8.12509
▁Our	-8.12761
▁far	-8.13022
ary	-8.13087
▁Committee	-8.13112
▁problem	-8.13308
▁hope	-8.13797
▁give	-8.13908
▁5	-8.13932
▁put	-8.1396
▁di	-8.14522
▁provide	-8.14648
▁go	-8.14773
▁4	-8.151
▁three	-8.15153
▁en	-8.15173
ate	-8.1531
▁agreement	-8.15562
ve	-8.1558
▁present	-8.15593
▁measures	-8.15885
▁la	-8.16096
▁No	-8.16163
est	-8.16955
▁next	-8.17019
▁her	-8.17047
▁energy	-8.17093
mo	-8.17142
▁stay	-8.1722
▁large	-8.17456
▁La	-8.17514
▁R	-8.1786
▁come	-8.18025
▁citizens	-8.18058
▁At	-8.18077
▁account	-8.18081
no	-8.18787
▁taken	-8.19038
▁H	-8.19288
V	-8.19461
▁So	-8.19705
▁On	-8.19729
H	-8.19825
▁rooms	-8.20171
▁change	-8.20728
▁areas	-8.21201
▁further	-8.21599
ness	-8.21728
ry	-8.21801
▁position	-8.21916
▁again	-8.21921
▁life	-8.22173
é	-8.22747
as	-8.23538
▁form	-8.23692
▁necessary	-8.24201
▁shall	-8.24295
um	-8.24369
▁law	-8.2476
▁company	-8.24969
▁security	-8.25007
L	-8.25018
ir	-8.25031
▁given	-8.25346
▁why	-8.25794
▁open	-8.26243
go	-8.26301
▁however	-8.26346
▁group	-8.26442
▁while	-8.26467
▁problems	-8.26482
▁W	-8.26484
▁second	-8.26562
▁cooperation	-8.2665
▁main	-8.27254
id	-8.27396
▁result	-8.27683
▁water	-8.2776
▁vote	-8.28204
ism	-8.28228
be	-8.28344
▁protection	-8.28577
▁look	-8.29189
K	-8.29467
▁L	-8.29653
▁down	-8.30055
up	-8.30212
▁With	-8.30268
▁always	-8.3045
▁centre	-8.30718
▁action	-8.30799
▁10	-8.30877
▁dis	-8.30992
3	-8.31082
ri	-8.31146
▁power	-8.31204
ies	-8.31281
▁trade	-8.31304
▁pre	-8.3137
▁De	-8.31762
▁United	-8.31911
ant	-8.32098
▁Group	-8.32108
ke	-8.32189
▁...	-8.32692
ance	-8.32786
▁better	-8.32966
▁located	-8.33102
▁respect	-8.33149
ine	-8.33401
ni	-8.33436
▁What	-8.33495
▁full	-8.33682
▁hand	-8.33746
▁p	-8.3395
▁car	-8.33969
▁become	-8.34131
am	-8.34255
▁production	-8.34429
ti	-8.34647
▁current	-8.35041
▁local	-8.35216
▁state	-8.35234
do	-8.35321
W	-8.35574
▁legal	-8.35613
▁They	-8.35936
▁based	-8.36436
▁create	-8.36905
▁Al	-8.36911
▁using	-8.36954
▁whether	-8.37545
▁short	-8.37678
▁million	-8.37735
▁around	-8.37747
ten	-8.37868
▁working	-8.37911
▁did	-8.37991
U	-8.38223
▁House	-8.38249
▁needs	-8.38251
▁control	-8.38346
▁role	-8.3843
▁terms	-8.38547
R	-8.38583
▁particularly	-8.38681
ating	-8.3879
▁When	-8.38803
ol	-8.39059
▁together	-8.39105
▁subject	-8.39247
▁Community	-8.39287
ci	-8.39358
▁budget	-8.39419
ian	-8.39543
▁another	-8.39767
▁research	-8.40587
▁rapporteur	-8.41097
▁children	-8.41171
▁global	-8.41506
▁These	-8.41539
nd	-8.41603
▁whole	-8.41784
ul	-8.41929
▁modern	-8.42018
▁resolution	-8.42061
▁U	-8.42344
▁government	-8.42523
▁sector	-8.42778
▁An	-8.42921
ting	-8.43011
pe	-8.43185
▁Ro	-8.43318
vo	-8.4341
▁start	-8.43631
▁directive	-8.43686
▁experience	-8.43731
▁conditions	-8.43942
▁certain	-8.43988
v	-8.43997
▁Le	-8.44437
▁health	-8.44925
▁companies	-8.45015
▁women	-8.45137
▁project	-8.45199
▁matter	-8.45245
▁less	-8.45496
▁various	-8.45497
▁issues	-8.45857
▁industry	-8.4618
mp	-8.46258
▁home	-8.4644
▁close	-8.46465
▁basis	-8.46552
▁third	-8.47093
ling	-8.47197
va	-8.47205
tic	-8.47224
ous	-8.47341
man	-8.47472
▁non	-8.47489
▁increase	-8.47645
▁wish	-8.47945
▁N	-8.48533
▁region	-8.48818
▁especially	-8.48982
▁enjoy	-8.49196
▁found	-8.49247
sh	-8.49525
▁V	-8.49628
N	-8.49737
▁done	-8.49867
▁programme	-8.5013
▁design	-8.50203
▁specific	-8.50207
▁play	-8.50478
00	-8.50489
▁US	-8.50664
ated	-8.5067
ted	-8.50842
▁personal	-8.51135
▁decision	-8.51155
1	-8.51293
▁period	-8.51294
age	-8.51312
▁German	-8.51333
▁welcome	-8.5134
ba	-8.51341
ca	-8.51467
▁transport	-8.51496
ga	-8.51656
▁systems	-8.5166
▁sea	-8.5184
the	-8.51859
▁location	-8.5191
▁really	-8.51982
▁major	-8.52693
▁continue	-8.52729
▁Ha	-8.5317
▁single	-8.53377
▁6	-8.53412
▁off	-8.53632
▁site	-8.53863
▁Mrs	-8.53929
▁list	-8.54059
▁itself	-8.54217
▁environment	-8.54243
▁thank	-8.54502
ence	-8.54572
▁Ma	-8.54681
▁20	-8.54912
▁regard	-8.54952
▁general	-8.55092
▁something	-8.55221
▁several	-8.55305
▁m	-8.55489
▁page	-8.5555
im	-8.5562
con	-8.55688
▁line	-8.55779
ner	-8.55838
▁Mo	-8.56252
ver	-8.5646
▁crisis	-8.56872
un	-8.5711
▁range	-8.57235
▁pro	-8.57537
▁Do	-8.57548
▁least	-8.57621
▁ask	-8.5763
▁making	-8.57634
▁gentlemen	-8.57671
▁name	-8.57676
▁Germany	-8.57763
▁agree	-8.57909
▁7	-8.57976
▁price	-8.5805
▁individual	-8.58243
▁text	-8.58296
▁following	-8.58503
▁18	-8.58614
ut	-8.58798
▁food	-8.58829
4	-8.58874
ha	-8.59018
ts	-8.59065
▁opinion	-8.59201
▁old	-8.59321
▁sub	-8.59376
▁forward	-8.59547
▁contact	-8.59599
lu	-8.59708
▁management	-8.60033
▁Con	-8.60187
▁going	-8.60197
▁rules	-8.60485
▁deal	-8.60609
▁approach	-8.60707
▁often	-8.60718
▁town	-8.60835
▁she	-8.60856
▁growth	-8.61031
▁product	-8.61588
che	-8.61868
▁air	-8.61952
▁family	-8.62001
▁key	-8.62074
▁towards	-8.62376
he	-8.62425
▁institutions	-8.6246
▁away	-8.62512
▁once	-8.6269
tion	-8.63203
▁St	-8.63257
▁Madam	-8.6339
▁money	-8.63432
▁reason	-8.63486
▁d	-8.63556
]]	-8.63827
sa	-8.64123
▁until	-8.64133
▁se	-8.64209
▁call	-8.64283
▁private	-8.64303
ard	-8.64399
▁excellent	-8.64489
▁software	-8.64529
▁war	-8.64531
di	-8.646
▁Be	-8.64602
▁light	-8.64796
ad	-8.64869
▁little	-8.6502
▁Treaty	-8.65031
▁things	-8.65262
▁b	-8.65431
▁him	-8.65487
less	-8.65535
▁allow	-8.65783
▁interest	-8.6593
▁&	-8.65951
▁opportunity	-8.66081
ho	-8.66097
▁aid	-8.66513
▁State	-8.66648
▁rather	-8.66671
▁o	-8.66674
tra	-8.66771
▁customers	-8.67251
▁8	-8.67323
▁staff	-8.67485
▁activities	-8.67577
▁12	-8.67702
ie	-8.67916
os	-8.67983
rs	-8.68174
▁value	-8.68269
▁resources	-8.68606
▁might	-8.68625
ful	-8.68671
5	-8.6873
▁include	-8.68738
▁15	-8.69007
ot	-8.69213
Y	-8.69243
and	-8.69702
▁behalf	-8.69726
▁progress	-8.69744
▁favour	-8.69789
▁framework	-8.69805
▁economy	-8.70156
der	-8.70187
au	-8.70373
▁quite	-8.70397
▁provided	-8.70621
▁China	-8.70654
▁field	-8.70658
ak	-8.70686
▁fully	-8.71322
▁solution	-8.71352
▁yet	-8.71362
▁days	-8.71375
▁Li	-8.71412
ex	-8.7186
▁[[	-8.71931
▁ladies	-8.72289
▁technology	-8.72355
▁show	-8.72391
▁among	-8.72438
▁having	-8.72559
▁mo	-8.72829
bi	-8.73112
▁After	-8.73157
▁visit	-8.73179
▁past	-8.73248
▁check	-8.73256
ty	-8.73477
ally	-8.73828
ig	-8.73887
▁Lo	-8.74081
▁left	-8.74392
▁content	-8.74452
▁safety	-8.7451
▁amendments	-8.74555
▁members	-8.74741
▁above	-8.74812
pro	-8.74894
▁2009	-8.74961
▁Co	-8.75097
▁adopted	-8.75143
▁taking	-8.75632
ka	-8.75667
que	-8.75745
▁add	-8.75865
land	-8.76187
▁heart	-8.76287
ise	-8.76592
▁application	-8.76651
▁costs	-8.76663
▁legislation	-8.76839
▁address	-8.77145
▁policies	-8.77417
▁addition	-8.77516
▁Sa	-8.78055
▁difficult	-8.78089
▁proposals	-8.7814
▁cost	-8.78159
▁website	-8.78193
min	-8.78224
▁post	-8.78262
▁complete	-8.7837
▁kind	-8.78495
▁beautiful	-8.78511
▁called	-8.787
▁Pa	-8.78794
▁c	-8.78843
▁central	-8.78847
ities	-8.78918
▁freedom	-8.78931
one	-8.79082
▁Z	-8.79112
▁bar	-8.79125
▁share	-8.79286
▁easy	-8.79308
▁success	-8.79459
pa	-8.79493
▁attention	-8.79512
▁building	-8.79868
▁responsibility	-8.80175
▁due	-8.80249
▁concerned	-8.80313
▁simply	-8.80349
0	-8.80364
vi	-8.80381
▁k	-8.80579
j	-8.80621
X	-8.80645
per	-8.80752
▁pay	-8.80829
▁night	-8.80978
fi	-8.81183
▁step	-8.81246
gen	-8.81258
▁art	-8.81321
▁principle	-8.81396
▁let	-8.81592
▁importance	-8.81618
▁effective	-8.8175
▁Ra	-8.81793
▁minutes	-8.81856
way	-8.81975
▁New	-8.82027
▁society	-8.8217
▁inter	-8.82326
ton	-8.8237
▁risk	-8.82445
▁Mar	-8.82472
ial	-8.82616
ap	-8.82732
▁One	-8.82749
▁strategy	-8.82803
op	-8.83025
▁technical	-8.83034
▁team	-8.83044
▁greater	-8.8305
▁projects	-8.83084
end	-8.83113
▁ma	-8.83171
▁environmental	-8.83323
▁feel	-8.83448
▁World	-8.8345
ac	-8.83458
▁results	-8.83589
ster	-8.83612
ization	-8.83771
▁live	-8.83846
▁version	-8.84004
▁fundamental	-8.84058
▁young	-8.84085
▁known	-8.84108
▁Members	-8.84244
▁capital	-8.84392
we	-8.84457
▁lot	-8.84544
▁i	-8.84645
sion	-8.84753
▁Bo	-8.8505
▁accept	-8.85058
▁J	-8.85089
▁provides	-8.85372
▁natural	-8.85417
▁achieve	-8.85419
▁training	-8.85609
▁internal	-8.85725
▁turn	-8.85863
▁serious	-8.85921
▁recent	-8.85956
om	-8.8598
▁meeting	-8.86112
ure	-8.86431
▁groups	-8.8646
▁professional	-8.86473
▁consider	-8.86524
▁date	-8.86919
▁Vi	-8.86922
▁Se	-8.87043
ow	-8.87052
▁along	-8.87138
▁road	-8.87153
▁side	-8.87174
isation	-8.87185
▁authorities	-8.872
▁answer	-8.87296
▁points	-8.87319
▁standards	-8.87413
▁required	-8.87424
▁network	-8.87508
▁keep	-8.87746
▁bring	-8.87798
▁words	-8.87987
▁Internet	-8.88047
▁clearly	-8.8807
▁four	-8.88185
▁meet	-8.88197
▁user	-8.88229
▁receive	-8.88431
▁questions	-8.88564
▁near	-8.887
▁essential	-8.88784
▁competition	-8.88916
▁9	-8.88999
▁Po	-8.89066
ized	-8.89329
da	-8.89608
▁Ca	-8.89655
▁person	-8.89676
▁lo	-8.89724
line	-8.89765
ised	-8.89766
▁prevent	-8.8987
▁makes	-8.89883
po	-8.89962
tro	-8.89989
▁event	-8.9005
▁according	-8.90317
▁peace	-8.90429
▁longer	-8.90491
ors	-8.90499
▁employment	-8.90644
ven	-8.90691
▁cultural	-8.90725
▁comp	-8.90786
▁Pro	-8.91158
qui	-8.91179
▁positive	-8.91464
▁proposed	-8.91479
▁responsible	-8.91603
▁standard	-8.91607
ा	-8.91711
▁directly	-8.91766
▁Me	-8.91873
▁connection	-8.91881
▁/	-8.91939
▁plan	-8.91996
▁understand	-8.92005
ber	-8.92191
▁nature	-8.92193
▁|	-8.92284
▁strong	-8.923
The	-8.92394
▁months	-8.92403
▁Ba	-8.92614
▁hard	-8.92657
▁history	-8.92854
▁focus	-8.93
▁enough	-8.93002
gu	-8.93019
▁guarantee	-8.9307
▁currently	-8.9318
▁EUR	-8.93196
▁moment	-8.93424
▁themselves	-8.93444
▁Russia	-8.93454
▁requirements	-8.93743
▁request	-8.93758
ish	-8.93841
▁foreign	-8.93853
▁force	-8.93862
▁reform	-8.93872
▁parties	-8.93949
wa	-8.93953
▁ideal	-8.94017
men	-8.94129
▁implementation	-8.94152
▁involved	-8.94235
▁committee	-8.94417
▁improve	-8.94459
mb	-8.94742
les	-8.9494
▁wide	-8.94978
▁interests	-8.95017
▁democracy	-8.95048
▁ex	-8.95297
▁solutions	-8.95413
▁regulation	-8.95419
▁sure	-8.95541
▁du	-8.95606
▁pages	-8.95943
▁voted	-8.96114
son	-8.96169
▁century	-8.96178
▁others	-8.96297
▁reach	-8.96355
▁never	-8.96363
▁le	-8.96452
▁efforts	-8.96482
▁democratic	-8.96707
ung	-8.96745
▁11	-8.96871
▁30	-8.9688
▁needed	-8.97058
▁effect	-8.97064
▁file	-8.97144
▁Please	-8.9722
▁events	-8.97314
▁ago	-8.9736
▁upon	-8.9739
ER	-8.97534
▁please	-8.97586
▁times	-8.97651
▁online	-8.97655
▁develop	-8.97661
▁regions	-8.97693
▁guests	-8.97716
▁American	-8.97726
▁euro	-8.97766
▁language	-8.97818
ries	-8.9784
▁extremely	-8.98063
▁house	-8.98098
▁developed	-8.98114
▁From	-8.98186
▁facilities	-8.98538
ler	-8.98557
▁appropriate	-8.98604
▁read	-8.98793
▁land	-8.98822
▁additional	-8.98823
▁week	-8.98838
▁negotiations	-8.98969
▁total	-8.98985
▁music	-8.99114
▁X	-8.99132
▁unique	-8.99348
▁soon	-8.99674
▁Ta	-8.99953
▁developing	-9.0006
▁return	-9.0007
▁travel	-9.00147
our	-9.00356
▁final	-9.00372
▁International	-9.00402
]	-9.00415
side	-9.00476
ding	-9.00513
▁2008	-9.00568
▁Sch	-9.00587
▁culture	-9.00614
▁run	-9.00764
▁education	-9.00792
▁book	-9.00841
▁bus	-9.00866
▁either	-9.0102
▁2010	-9.01383
▁though	-9.01469
bo	-9.01542
6	-9.01596
▁via	-9.01748
▁ca	-9.01889
▁climate	-9.01904
▁idea	-9.02118
▁Na	-9.02121
▁program	-9.02256
ite	-9.02332
▁created	-9.02508
▁population	-9.02523
000	-9.02537
▁regional	-9.02608
▁Presidency	-9.02619
á	-9.02629
val	-9.02709
▁Can	-9.02793
▁lead	-9.02829
▁etc	-9.0285
mon	-9.029
▁true	-9.0306
▁changes	-9.03105
▁thus	-9.03201
hi	-9.03232
▁France	-9.03251
▁act	-9.03267
▁Bar	-9.03377
▁promote	-9.03461
▁Mi	-9.03519
▁almost	-9.0353
▁care	-9.03567
▁rate	-9.03584
▁May	-9.03707
tor	-9.03709
▁breakfast	-9.03721
▁later	-9.03924
▁gra	-9.03979
▁web	-9.0401
▁sound	-9.04161
▁choice	-9.04304
tal	-9.04336
▁face	-9.04373
▁direct	-9.04568
▁situated	-9.04595
▁procedure	-9.04606
▁type	-9.04685
▁By	-9.0473
pi	-9.04851
▁everything	-9.04854
▁actually	-9.04899
▁French	-9.0493
▁term	-9.05033
▁top	-9.05088
▁prices	-9.05212
▁living	-9.05353
▁investment	-9.05483
▁office	-9.0551
▁traditional	-9.05794
▁walk	-9.05819
ning	-9.05935
ill	-9.05967
▁po	-9.06011
▁media	-9.06044
▁states	-9.06047
ative	-9.06049
led	-9.06049
▁knowledge	-9.06051
▁seen	-9.06073
▁demand	-9.06089
fa	-9.06093
_	-9.06134
▁treatment	-9.06191
▁beach	-9.06192
ring	-9.06287
▁pool	-9.06332
▁ra	-9.06438
▁context	-9.06468
▁comes	-9.06482
▁station	-9.06541
▁restaurant	-9.06544
▁computer	-9.06611
▁stage	-9.06622
▁pass	-9.06648
▁held	-9.06672
▁lack	-9.06697
▁move	-9.06865
▁thing	-9.06868
ical	-9.06869
▁cases	-9.06976
▁funds	-9.06985
▁[	-9.07
ze	-9.07086
▁My	-9.07091
▁Fa	-9.07128
▁included	-9.07175
▁rest	-9.07189
▁14	-9.07249
▁stop	-9.07313
▁head	-9.07366
tt	-9.07483
nt	-9.0752
▁workers	-9.07532
▁amount	-9.07572
▁communication	-9.07746
▁markets	-9.07761
▁impact	-9.07764
out	-9.07767
7	-9.07817
▁16	-9.07882
▁ha	-9.07969
tre	-9.08013
▁outside	-9.08019
ou	-9.08027
fe	-9.08059
▁express	-9.08107
sch	-9.08258
▁majority	-9.08299
▁concept	-9.0833
▁setting	-9.08393
▁f	-9.08398
ä	-9.08414
▁customer	-9.08548
▁send	-9.08583
▁tax	-9.08597
▁mind	-9.08741
▁man	-9.08791
(	-9.08944
▁remain	-9.08949
▁space	-9.0918
DE	-9.09184
▁potential	-9.09224
▁benefit	-9.09297
▁low	-9.09324
▁views	-9.09386
▁model	-9.09427
▁performance	-9.09787
ual	-9.09798
▁five	-9.0987
▁Da	-9.09939
term	-9.09978
▁throughout	-9.10202
▁17	-9.10455
ue	-9.10599
tain	-9.10719
▁famous	-9.10772
ability	-9.10854
▁‘	-9.10933
▁fair	-9.10933
▁designed	-9.10958
▁Government	-9.10979
▁early	-9.11249
▁damage	-9.11424
▁certainly	-9.11467
▁comfortable	-9.11496
tu	-9.1159
8	-9.11593
▁across	-9.11649
▁Wi	-9.11657
ably	-9.11725
▁da	-9.11804
▁draft	-9.11875
ction	-9.11943
▁Euro	-9.1207
mer	-9.12199
art	-9.12242
▁aim	-9.12253
cu	-9.12263
▁San	-9.1235
▁Turkey	-9.12413
▁und	-9.12647
▁features	-9.12649
▁ever	-9.12761
▁ti	-9.12779
▁center	-9.12883
▁guest	-9.12937
▁America	-9.12945
▁sign	-9.13006
▁Pi	-9.13065
ize	-9.13065
▁Car	-9.1309
30	-9.13122
▁fight	-9.13216
▁member	-9.13236
▁existing	-9.13253
▁perfect	-9.1326
▁practice	-9.13321
▁civil	-9.13372
▁exchange	-9.13378
▁enter	-9.13417
▁joint	-9.13457
▁significant	-9.13799
▁floor	-9.13801
▁writing	-9.13807
▁How	-9.13809
▁game	-9.13852
▁looking	-9.13877
▁table	-9.14079
▁simple	-9.14141
▁relations	-9.14313
▁protect	-9.14383
▁ho	-9.14407
▁download	-9.14535
ft	-9.14552
▁vi	-9.14576
▁train	-9.14584
▁hours	-9.1465
▁complex	-9.14839
▁cross	-9.14885
for	-9.1502
▁port	-9.15127
▁leave	-9.15138
▁military	-9.1519
ko	-9.15208
▁basic	-9.15226
nn	-9.15227
▁entire	-9.15256
▁big	-9.15318
▁apply	-9.1534
▁2007	-9.15358
▁took	-9.15373
▁concerns	-9.15418
ther	-9.15471
▁ten	-9.15526
▁concerning	-9.15534
र	-9.15577
▁Bu	-9.15653
▁mentioned	-9.15682
set	-9.15876
▁bi	-9.15926
ub	-9.16007
▁sense	-9.16032
▁doing	-9.16038
▁try	-9.16124
▁material	-9.16154
▁objective	-9.16339
▁movement	-9.16364
em	-9.16418
▁fall	-9.16563
▁leading	-9.16583
▁original	-9.16607
▁anti	-9.16722
▁km	-9.1678
▁search	-9.16784
20	-9.16799
tin	-9.16808
▁video	-9.16866
▁community	-9.16869
▁st	-9.16906
ny	-9.17027
▁Ar	-9.17072
▁completely	-9.17183
▁aware	-9.17216
▁although	-9.17234
▁package	-9.17296
gi	-9.173
▁nothing	-9.17385
od	-9.17432
▁holiday	-9.17556
▁built	-9.17647
▁related	-9.17661
▁users	-9.17703
▁avoid	-9.17887
▁Court	-9.18336
red	-9.18369
▁South	-9.18369
▁concern	-9.18375
io	-9.18431
ns	-9.18637
▁press	-9.18806
▁rule	-9.18987
▁half	-9.19166
▁Since	-9.19195
ations	-9.19253
▁programmes	-9.19365
▁Let	-9.19375
▁direction	-9.1944
▁image	-9.19553
▁mis	-9.19757
ud	-9.19762
▁tell	-9.19769
hr	-9.19778
▁reasons	-9.19931
ving	-9.20099
50	-9.20177
▁equipment	-9.20184
▁body	-9.20339
za	-9.20491
▁size	-9.20592
▁decisions	-9.20641
▁im	-9.20648
▁reduce	-9.20701
▁established	-9.20731
▁film	-9.20878
▁clean	-9.20954
▁men	-9.20968
OR	-9.21108
▁Ga	-9.21329
▁13	-9.21336
▁follow	-9.21408
▁received	-9.21487
lic	-9.21507
▁jobs	-9.21565
▁safe	-9.21609
▁response	-9.21819
▁objectives	-9.219
▁card	-9.22318
▁agricultural	-9.22342
▁credit	-9.22346
▁Lisbon	-9.22363
▁Some	-9.22399
▁document	-9.22485
ified	-9.22503
▁die	-9.22516
▁partners	-9.22707
▁Ri	-9.22826
tri	-9.2296
▁initiative	-9.22965
▁regarding	-9.23109
jo	-9.23134
▁quickly	-9.23178
▁mean	-9.23201
▁ski	-9.23254
▁function	-9.23277
▁Ka	-9.23406
ी	-9.23417
▁ri	-9.23519
▁produce	-9.23604
▁speak	-9.23678
▁broad	-9.23701
ü	-9.23702
▁beginning	-9.23762
lin	-9.23766
lt	-9.23779
▁Here	-9.23782
▁del	-9.23942
den	-9.23945
▁self	-9.2399
▁TV	-9.24097
ja	-9.24105
▁includes	-9.24134
▁values	-9.24143
▁dialogue	-9.2417
▁keyword	-9.24207
▁village	-9.24289
▁allows	-9.24346
ship	-9.24353
▁der	-9.24541
▁Affairs	-9.24618
fer	-9.24627
▁Ho	-9.24634
▁oil	-9.24641
▁job	-9.2473
▁Article	-9.24732
▁East	-9.24787
vers	-9.24887
▁begin	-9.24975
▁na	-9.25087
▁indeed	-9.25095
▁party	-9.25115
▁25	-9.2514
▁below	-9.25142
▁conference	-9.25249
▁agreements	-9.25344
▁ba	-9.25353
▁pa	-9.25356
▁note	-9.25367
▁achieved	-9.25393
▁huge	-9.25424
▁Of	-9.25494
ö	-9.25539
▁pressure	-9.2556
▁age	-9.25669
▁parts	-9.25825
▁double	-9.25841
▁English	-9.25877
▁Man	-9.25966
ification	-9.2599
▁test	-9.26134
▁recently	-9.26252
▁Go	-9.26478
▁seems	-9.26491
rd	-9.26554
J	-9.2663
iv	-9.26659
▁popular	-9.26693
▁En	-9.26743
▁hold	-9.2685
ious	-9.2691
▁Finally	-9.26923
▁industrial	-9.26935
▁six	-9.27004
res	-9.27107
▁choose	-9.27116
▁billion	-9.2712
▁successful	-9.27297
▁applications	-9.27338
▁2000	-9.27351
त	-9.27592
▁author	-9.27653
ple	-9.27771
▁style	-9.27795
▁0	-9.27859
▁sp	-9.2786
▁Amendment	-9.2788
▁contains	-9.27906
▁integration	-9.27924
▁Ne	-9.28037
▁attempt	-9.28045
▁commitment	-9.28081
▁Or	-9.28192
king	-9.2821
▁amendment	-9.28266
▁increased	-9.28616
▁internet	-9.28657
▁imp	-9.28661
▁Fi	-9.28672
▁section	-9.28673
ble	-9.28775
▁takes	-9.28806
▁highly	-9.28824
▁everyone	-9.28881
▁front	-9.29093
▁transfer	-9.29103
▁whose	-9.29123
▁ship	-9.29147
▁independent	-9.29165
▁series	-9.29191
▁accommodation	-9.29196
▁higher	-9.29219
▁carried	-9.29459
▁Fund	-9.29461
▁June	-9.29488
▁don	-9.29488
▁UN	-9.29498
▁expect	-9.2953
▁com	-9.297
▁airport	-9.29866
wi	-9.29892
▁Com	-9.29936
ach	-9.29945
▁50	-9.29978
▁nuclear	-9.30053
▁cut	-9.30126
▁creation	-9.30127
▁si	-9.30137
▁presented	-9.30151
▁em	-9.30153
▁governments	-9.30245
▁active	-9.30263
ising	-9.30321
▁sta	-9.30344
о	-9.30404
ide	-9.30439
▁enable	-9.30473
▁agreed	-9.30516
▁supply	-9.3056
▁Bank	-9.30625
ct	-9.30633
▁Di	-9.30666
ina	-9.30678
use	-9.30758
▁Berlin	-9.30791
▁click	-9.3083
▁warm	-9.30881
▁works	-9.30905
▁similar	-9.30932
10	-9.30942
▁equipped	-9.30978
mi	-9.31129
▁came	-9.31301
▁perhaps	-9.31382
▁consumers	-9.31598
▁compromise	-9.31635
▁code	-9.31675
let	-9.31767
न	-9.31782
▁balance	-9.31783
fo	-9.31856
▁external	-9.31881
▁el	-9.32011
ier	-9.32066
▁option	-9.32173
▁word	-9.32185
▁al	-9.32241
▁ro	-9.32368
▁garden	-9.32436
ions	-9.3248
▁files	-9.32499
▁Therefore	-9.32544
so	-9.32603
▁base	-9.32688
▁commercial	-9.32947
▁2006	-9.32973
▁shown	-9.33245
▁rates	-9.33256
▁structure	-9.33387
|	-9.33406
▁opportunities	-9.33407
time	-9.33421
mit	-9.33467
▁den	-9.33571
▁fa	-9.33639
ff	-9.33707
ium	-9.33718
▁asked	-9.33759
▁que	-9.33891
▁former	-9.33974
▁board	-9.33983
of	-9.34036
▁Ad	-9.34119
▁possibility	-9.34222
▁principles	-9.34231
▁review	-9.34273
ron	-9.34351
▁Central	-9.34379
rt	-9.34381
▁reviews	-9.34431
▁class	-9.34514
tan	-9.34565
▁nor	-9.34609
%	-9.34631
▁Now	-9.34669
▁stress	-9.34735
▁aspects	-9.34758
▁24	-9.3476
▁extra	-9.34765
▁behind	-9.34806
▁latest	-9.34837
▁g	-9.34888
ile	-9.34937
gue	-9.35034
▁friendly	-9.35101
ek	-9.35104
▁official	-9.35213
▁export	-9.35288
▁previous	-9.3531
▁summer	-9.35324
dy	-9.35376
sta	-9.35502
▁cause	-9.35507
▁death	-9.35562
▁speed	-9.35569
▁w	-9.3557
IT	-9.35587
▁sustainable	-9.35601
▁link	-9.35616
▁bo	-9.35652
®	-9.35736
▁reached	-9.35751
▁providing	-9.35816
fin	-9.35855
▁considered	-9.35882
▁Republic	-9.35888
ory	-9.36003
ible	-9.36134
▁added	-9.36212
▁doubt	-9.36234
ng	-9.36259
▁star	-9.36281
▁study	-9.36321
▁enlargement	-9.36378
▁Spain	-9.36404
ran	-9.36532
▁prepared	-9.36639
▁drive	-9.36662
▁capacity	-9.36716
▁talk	-9.36722
▁nice	-9.36725
▁reference	-9.36751
▁Ja	-9.36758
ki	-9.3685
▁increasing	-9.36942
▁consumer	-9.37101
▁ver	-9.37122
▁easily	-9.37161
▁levels	-9.37312
▁effects	-9.37373
▁goods	-9.37436
ang	-9.37437
mail	-9.37474
▁decided	-9.37489
▁shows	-9.37628
ture	-9.37637
▁ta	-9.37759
ps	-9.37872
port	-9.37934
ition	-9.37953
ag	-9.37966
sk	-9.37991
▁host	-9.3803
▁atmosphere	-9.38097
▁)	-9.38183
▁submitted	-9.38205
▁gas	-9.38219
▁construction	-9.38326
ES	-9.38345
▁t	-9.38399
▁pi	-9.38441
▁buy	-9.38471
▁Convention	-9.38471
▁:	-9.38581
▁charge	-9.3864
▁refer	-9.38643
▁multi	-9.38649
▁matters	-9.38659
ld	-9.38664
▁join	-9.38691
▁coming	-9.38711
▁El	-9.38855
▁draw	-9.39006
▁priority	-9.39143
▁Italy	-9.39188
▁fine	-9.39267
▁influence	-9.39274
▁purchase	-9.3934
▁materials	-9.3936
▁remains	-9.397
▁v	-9.39811
▁server	-9.39886
ef	-9.39917
▁practical	-9.39946
▁Jo	-9.40029
▁park	-9.40043
▁funding	-9.40053
▁Africa	-9.40071
▁100	-9.40073
▁ground	-9.40145
▁December	-9.40222
▁island	-9.40235
▁separate	-9.40264
▁thanks	-9.40381
".	-9.40455
▁purpose	-9.40469
her	-9.40568
▁September	-9.40615
▁Dr	-9.40632
▁property	-9.40728
▁assistance	-9.40766
ists	-9.40768
▁stand	-9.40892
▁contract	-9.40956
cre	-9.41403
▁limited	-9.41482
▁details	-9.41572
े	-9.4174
е	-9.41746
▁March	-9.4182
▁discussion	-9.41831
je	-9.41925
▁Minister	-9.41957
vis	-9.41976
▁closed	-9.42006
▁comfort	-9.42101
ि	-9.42135
ep	-9.42167
▁brought	-9.42299
▁character	-9.424
▁effort	-9.42412
▁su	-9.42431
▁poor	-9.42434
▁message	-9.42564
▁War	-9.42709
▁creating	-9.42745
▁rich	-9.42776
▁bathroom	-9.42825
nes	-9.42827
▁engine	-9.43017
act	-9.43068
▁Dur	-9.43101
▁thought	-9.4313
▁Italian	-9.43208
▁Bi	-9.43218
▁Even	-9.43239
▁sa	-9.43292
▁First	-9.433
ix	-9.4334
▁Ver	-9.43551
▁tool	-9.43885
▁secure	-9.43901
▁stability	-9.43948
▁relevant	-9.44037
▁reduction	-9.4405
ah	-9.44136
▁historical	-9.44318
▁track	-9.44386
▁became	-9.44403
ON	-9.44475
▁flow	-9.44484
▁largest	-9.44493
▁met	-9.44534
▁distance	-9.44603
▁item	-9.44645
▁school	-9.44666
mm	-9.4469
▁relationship	-9.44709
▁relation	-9.44731
▁pleased	-9.44835
▁Th	-9.44903
▁source	-9.4492
▁supported	-9.44989
▁produced	-9.45036
▁task	-9.45107
▁January	-9.45198
serv	-9.45203
▁instead	-9.45243
▁contribution	-9.45334
AR	-9.45342
▁alternative	-9.45471
9	-9.45488
▁North	-9.45545
▁Ko	-9.4561
▁mention	-9.45625
cul	-9.45666
▁variety	-9.45674
▁wine	-9.45698
over	-9.45751
▁actions	-9.4578
cc	-9.45812
▁trip	-9.45851
▁conflict	-9.45924
▁method	-9.45943
mor	-9.45947
pp	-9.45981
by	-9.45999
क	-9.46
í	-9.46081
▁partner	-9.46138
▁build	-9.46153
bre	-9.46262
EN	-9.46381
▁regulations	-9.46429
▁child	-9.46477
▁2005	-9.46493
gg	-9.46521
▁Lu	-9.4653
▁British	-9.46551
dic	-9.46558
▁correct	-9.46587
▁release	-9.46602
▁record	-9.46736
ell	-9.46853
uch	-9.4688
▁Tra	-9.46904
▁y	-9.47044
▁activity	-9.47145
▁Today	-9.4715
nic	-9.47173
▁innovation	-9.4732
▁National	-9.47491
▁spa	-9.47524
▁instrument	-9.47537
▁require	-9.47558
▁medium	-9.47644
cent	-9.47673
▁fishing	-9.47747
▁October	-9.47787
▁status	-9.47806
▁Y	-9.47818
▁allowed	-9.47839
▁statement	-9.47912
▁round	-9.47997
▁court	-9.48191
ph	-9.4821
▁ge	-9.48234
▁interesting	-9.48344
▁reports	-9.48374
▁started	-9.48435
▁distribution	-9.48593
▁pe	-9.48683
▁Gu	-9.48755
tter	-9.48762
▁labour	-9.48784
▁agenda	-9.48788
mark	-9.48891
▁gives	-9.48973
▁mountain	-9.49002
▁Park	-9.49041
▁equal	-9.49064
▁sites	-9.49109
▁affect	-9.49192
▁suggest	-9.49231
▁th	-9.49241
ana	-9.49281
▁violence	-9.49304
▁Service	-9.4933
▁maintain	-9.49537
▁apartment	-9.49556
nder	-9.49698
▁path	-9.49743
cal	-9.49782
▁criteria	-9.49799
▁chance	-9.49824
▁origin	-9.4986
▁love	-9.4988
▁fire	-9.49955
▁lower	-9.49964
▁learn	-9.50047
lf	-9.50066
pri	-9.50091
ick	-9.50094
▁ourselves	-9.50103
▁establish	-9.50103
▁trans	-9.50198
▁giving	-9.50223
▁Pre	-9.50269
cing	-9.50377
▁provisions	-9.50416
qu	-9.50469
net	-9.50486
par	-9.50488
IN	-9.50582
ec	-9.50752
▁fl	-9.50808
▁sh	-9.50894
▁written	-9.51002
▁seem	-9.51007
▁quiet	-9.51142
▁procedures	-9.51179
▁She	-9.51224
▁finally	-9.51304
Z	-9.51346
ev	-9.5144
▁bit	-9.51541
▁late	-9.51561
▁challenge	-9.51562
▁forms	-9.51586
ru	-9.51682
bar	-9.51779
▁instruments	-9.5186
row	-9.51871
▁2004	-9.51973
ctor	-9.51993
RE	-9.52084
ik	-9.5212
▁fast	-9.52231
▁Spanish	-9.52257
▁reading	-9.52272
poli	-9.52287
▁import	-9.52344
▁regime	-9.52351
▁app	-9.52379
▁sun	-9.52427
▁Cor	-9.5253
▁des	-9.52676
ator	-9.52681
▁useful	-9.52692
▁encourage	-9.52694
▁benefits	-9.52796
▁offering	-9.52837
▁efficient	-9.52856
▁rise	-9.52857
ral	-9.52875
▁transparency	-9.52938
ments	-9.52955
▁Many	-9.52972
▁steps	-9.52982
▁Rights	-9.52995
▁seek	-9.53024
▁regards	-9.53078
tern	-9.53218
▁operation	-9.53246
▁represent	-9.53247
▁tradition	-9.53283
tle	-9.53286
▁sur	-9.53303
▁break	-9.53363
▁July	-9.5338
▁month	-9.5338
▁immediately	-9.53403
▁color	-9.53487
▁congratulate	-9.537
▁highest	-9.53708
ip	-9.53733
▁payment	-9.53748
▁poverty	-9.53834
▁21	-9.5388
▁operate	-9.53951
▁block	-9.5416
▁annual	-9.54201
▁employees	-9.54209
▁Although	-9.54217
▁integrated	-9.54274
press	-9.54276
▁reality	-9.54305
si	-9.54355
▁exist	-9.544
▁consequences	-9.54526
▁Per	-9.54566
▁numerous	-9.54593
▁stock	-9.5461
स	-9.54614
▁lives	-9.54622
▁Party	-9.54678
▁applied	-9.54709
▁Furthermore	-9.54738
▁propose	-9.54895
ever	-9.54904
▁waste	-9.54906
▁li	-9.54963
▁phone	-9.55018
▁documents	-9.55114
▁crucial	-9.55115
▁digital	-9.55173
▁challenges	-9.55251
ward	-9.55317
▁beyond	-9.55407
IS	-9.55414
▁solidarity	-9.55484
▁elements	-9.55513
▁elections	-9.55584
▁Qu	-9.5559
ves	-9.55629
ans	-9.5571
ration	-9.55714
▁Directive	-9.55773
▁processes	-9.55878
▁ne	-9.55949
▁advantage	-9.55963
▁restaurants	-9.55994
▁legislative	-9.5606
▁select	-9.56067
▁November	-9.5609
▁electronic	-9.56347
▁deliver	-9.56481
▁analysis	-9.56492
star	-9.56499
ica	-9.56501
▁Development	-9.56502
istic	-9.56558
▁cur	-9.56561
▁Cha	-9.56677
▁comprehensive	-9.56709
tel	-9.56725
▁respond	-9.56768
▁led	-9.56783
board	-9.56812
▁daily	-9.56823
▁ob	-9.56881
▁menu	-9.56956
▁carry	-9.57172
▁feature	-9.5722
▁deep	-9.57274
▁finance	-9.57342
▁installation	-9.57487
▁types	-9.57499
▁saying	-9.57512
AN	-9.57592
▁nu	-9.57644
ight	-9.57647
▁Russian	-9.57676
ants	-9.57831
rn	-9.57858
▁places	-9.57867
▁infrastructure	-9.57868
▁Ni	-9.57922
▁mode	-9.58237
▁contribute	-9.58239
&	-9.58295
▁paid	-9.58382
▁relate	-9.58446
▁Mediterranean	-9.58528
▁colleagues	-9.58575
▁fun	-9.5859
▁Paris	-9.58682
▁fi	-9.58695
▁goes	-9.58696
▁mobile	-9.58741
▁Green	-9.58797
▁Su	-9.58819
а	-9.58876
▁implement	-9.58953
▁extend	-9.58964
Office	-9.58974
▁vital	-9.59094
▁scientific	-9.59152
int	-9.59158
cor	-9.59168
rit	-9.59169
▁threat	-9.59195
mar	-9.59341
▁Web	-9.59416
ria	-9.59474
based	-9.59492
▁machine	-9.59512
iz	-9.59607
▁tomorrow	-9.59608
▁bank	-9.59648
▁measure	-9.59649
ger	-9.59702
▁camera	-9.59704
▁tools	-9.5972
▁growing	-9.5978
▁illegal	-9.59811
▁Sea	-9.59842
▁friends	-9.59862
▁terrace	-9.59882
▁implemented	-9.59902
▁sent	-9.59904
▁Your	-9.60059
▁requires	-9.60063
▁colour	-9.60127
zi	-9.6015
▁partnership	-9.60189
▁drink	-9.60225
ich	-9.60238
▁happy	-9.60269
und	-9.60291
▁Windows	-9.60341
▁target	-9.60348
▁minimum	-9.60361
▁display	-9.60388
▁debt	-9.60417
like	-9.6047
▁Te	-9.60548
▁Ge	-9.60668
▁relating	-9.60771
▁offered	-9.60789
▁campaign	-9.60812
▁format	-9.60837
▁border	-9.60843
▁April	-9.60905
▁adopt	-9.61072
▁inform	-9.61117
▁historic	-9.61138
▁ban	-9.61161
▁email	-9.61171
▁collection	-9.61259
▁caused	-9.6131
▁strategic	-9.61327
▁efficiency	-9.61347
▁Guest	-9.61402
▁While	-9.61461
▁limit	-9.61487
▁foot	-9.61498
▁hotels	-9.61528
▁bad	-9.61631
▁Ti	-9.61667
▁West	-9.61679
pl	-9.61699
cur	-9.61721
▁monitoring	-9.61724
▁000	-9.61861
▁organisations	-9.61917
▁Israel	-9.61919
▁brand	-9.6192
▁apartments	-9.61945
▁operating	-9.61963
▁published	-9.62002
▁23	-9.62053
ign	-9.6207
▁count	-9.621
▁forces	-9.62233
tur	-9.62322
▁accordance	-9.6242
▁tra	-9.62422
▁extent	-9.62448
▁door	-9.62526
▁season	-9.62535
▁profit	-9.62577
▁green	-9.62579
▁decide	-9.62599
ens	-9.62614
▁reflect	-9.62643
pre	-9.62684
▁Western	-9.62735
▁forest	-9.62739
▁delay	-9.62771
▁photo	-9.62781
ugh	-9.62836
▁fish	-9.62836
▁starting	-9.62867
▁screen	-9.62979
▁bu	-9.63019
▁l	-9.63071
▁che	-9.6315
if	-9.63155
▁ideas	-9.63188
▁technologies	-9.63191
▁motion	-9.63215
▁terrorism	-9.63238
▁generation	-9.63274
▁got	-9.63334
▁plant	-9.63417
ai	-9.63427
▁invest	-9.63464
▁persons	-9.63479
",	-9.63549
▁sometimes	-9.63552
▁consideration	-9.63575
▁maximum	-9.63576
wer	-9.63628
▁remind	-9.63711
▁worldwide	-9.63778
▁farmers	-9.63942
▁sales	-9.6396
▁morning	-9.64015
▁selection	-9.64156
EL	-9.64229
rk	-9.6423
▁anything	-9.64243
cl	-9.64283
▁probably	-9.64322
ya	-9.64323
▁ready	-9.64398
ug	-9.64472
▁degree	-9.64483
nk	-9.64504
▁paper	-9.64505
ping	-9.64546
▁bath	-9.64562
▁leaders	-9.64657
▁voting	-9.64675
chi	-9.64733
▁links	-9.64806
izing	-9.64863
▁ad	-9.64934
▁fund	-9.65007
▁2003	-9.6503
''	-9.6504
bit	-9.65112
light	-9.6514
▁map	-9.65207
▁administration	-9.6522
▁appear	-9.65279
▁Thank	-9.65299
▁assessment	-9.65306
▁weeks	-9.65385
▁fear	-9.65454
▁clients	-9.65462
▁gu	-9.65535
▁innovative	-9.65553
fu	-9.65724
▁Si	-9.65733
▁claim	-9.65738
las	-9.65802
▁reservation	-9.65876
▁cha	-9.65877
all	-9.65897
▁Chinese	-9.65941
▁despite	-9.65941
▁gain	-9.65952
▁typical	-9.66101
▁evening	-9.66151
▁Moreover	-9.66219
mis	-9.66228
ology	-9.66284
▁businesses	-9.66303
ux	-9.66325
▁1.	-9.66327
▁south	-9.66387
▁parking	-9.66429
ency	-9.66464
▁Pe	-9.66532
ee	-9.6655
▁tourist	-9.66563
и	-9.66707
ient	-9.66737
gar	-9.66752
ging	-9.66794
▁Ex	-9.66804
▁interested	-9.66934
ular	-9.6699
▁sport	-9.67055
▁Du	-9.67093
sur	-9.67108
▁update	-9.6713
▁discover	-9.67218
vent	-9.67221
oo	-9.67238
AL	-9.67293
mber	-9.67301
▁sports	-9.67467
▁Art	-9.67471
▁street	-9.67473
▁mark	-9.67531
ker	-9.67584
ino	-9.67593
pos	-9.67633
EC	-9.67648
▁players	-9.67671
ल	-9.67826
▁raised	-9.67871
▁€	-9.67916
▁gl	-9.67948
▁fr	-9.67949
▁accepted	-9.67988
▁options	-9.68013
▁lost	-9.68031
▁methods	-9.68331
bb	-9.68395
▁attack	-9.68406
air	-9.68409
▁shopping	-9.68418
▁Austria	-9.68443
▁traffic	-9.68637
▁%	-9.6866
cy	-9.68725
▁remember	-9.68747
▁fail	-9.68763
▁Not	-9.68797
In	-9.68809
▁40	-9.68818
▁General	-9.68828
▁swimming	-9.68837
▁ways	-9.6889
▁Un	-9.68949
bu	-9.68974
ero	-9.69011
eg	-9.69015
▁High	-9.69031
▁Ireland	-9.69037
gre	-9.6905
▁Conference	-9.69103
oc	-9.69141
▁visitors	-9.69157
▁criminal	-9.6917
ric	-9.6919
▁banks	-9.6924
▁trying	-9.69256
▁voice	-9.69271
▁lines	-9.69338
▁defend	-9.69473
▁absolutely	-9.69611
wing	-9.69737
▁highlight	-9.69808
01	-9.69969
ab	-9.69996
▁valid	-9.70011
▁His	-9.70053
▁Secondly	-9.70067
▁extensive	-9.70078
▁overall	-9.70125
ese	-9.7017
▁Wa	-9.7018
str	-9.70208
▁namely	-9.70234
▁accession	-9.70611
du	-9.70621
▁goal	-9.70698
▁City	-9.7077
ren	-9.70833
▁kitchen	-9.70849
▁cover	-9.70891
▁fresh	-9.70949
har	-9.71001
▁wrong	-9.71074
▁borders	-9.7108
▁More	-9.71224
▁relax	-9.71227
lar	-9.71234
▁wanted	-9.71304
▁income	-9.7135
rupt	-9.71353
duc	-9.71464
▁mini	-9.71474
ped	-9.71492
ice	-9.71615
lan	-9.71693
▁exhibition	-9.71717
▁languages	-9.71761
5%	-9.71803
▁structural	-9.71816
▁sort	-9.71932
▁candidate	-9.71942
▁topic	-9.7198
▁currency	-9.72103
▁trust	-9.72127
can	-9.72176
▁intended	-9.7218
▁committed	-9.72181
्	-9.72202
▁increasingly	-9.7223
▁22	-9.72297
▁representatives	-9.724
av	-9.72458
▁Indeed	-9.72465
▁expressed	-9.72629
▁cities	-9.72667
▁conclusion	-9.72668
rate	-9.72731
ges	-9.72736
▁changed	-9.72791
▁camp	-9.72984
▁yourself	-9.7305
▁proper	-9.73082
tz	-9.73139
ath	-9.73198
bel	-9.73241
▁alone	-9.73247
▁advance	-9.73418
sive	-9.73422
▁listen	-9.73439
OS	-9.73444
▁heard	-9.73451
▁cu	-9.73482
▁demands	-9.73489
▁Centre	-9.73539
▁sectors	-9.73545
▁strengthen	-9.73588
car	-9.73637
▁Public	-9.73655
▁resort	-9.73656
▁provision	-9.73724
▁opening	-9.73774
tru	-9.73797
▁Room	-9.73851
▁discuss	-9.73888
▁player	-9.73912
▁participate	-9.74006
▁ability	-9.74176
▁Ve	-9.74218
▁signal	-9.74247
▁worth	-9.74248
▁Air	-9.7439
▁red	-9.74392
▁cohesion	-9.74393
gan	-9.74404
▁club	-9.74509
▁mar	-9.74568
▁condition	-9.74712
▁coast	-9.74737
▁People	-9.74818
▁talking	-9.74888
ast	-9.74891
▁images	-9.74909
▁System	-9.74936
room	-9.74945
▁unemployment	-9.74999
▁district	-9.75007
▁initiatives	-9.75031
▁prior	-9.75074
▁justice	-9.75084
▁families	-9.75149
▁Ste	-9.75242
▁mainly	-9.75313
▁circumstances	-9.75386
▁Only	-9.75404
▁running	-9.75412
gent	-9.75434
▁processing	-9.7546
▁Val	-9.75488
▁cell	-9.75494
▁approved	-9.75505
▁Iraq	-9.7554
▁planning	-9.75581
▁helpful	-9.75654
▁games	-9.75683
▁Agreement	-9.75684
+	-9.75735
▁improved	-9.75829
▁obtain	-9.75854
lit	-9.75858
yn	-9.75912
▁London	-9.75946
▁fellow	-9.7595
▁cor	-9.75953
▁command	-9.75982
▁University	-9.76018
▁Fe	-9.76046
▁fo	-9.76047
▁affected	-9.76075
▁raise	-9.76081
▁60	-9.76112
▁install	-9.76162
▁confidence	-9.76221
vel	-9.76226
▁bed	-9.76227
▁whom	-9.76314
called	-9.76335
▁powers	-9.76441
▁translation	-9.76454
▁reforms	-9.76458
▁critical	-9.76494
▁Security	-9.76521
▁police	-9.76521
▁save	-9.76538
▁crime	-9.76548
▁began	-9.76562
▁Nations	-9.76577
▁priorities	-9.76584
▁explain	-9.76634
▁reduced	-9.76652
ming	-9.76677
▁client	-9.76689
▁Japan	-9.76736
▁powerful	-9.76772
form	-9.76795
è	-9.76833
▁Free	-9.76854
AT	-9.76906
ey	-9.77046
tes	-9.77077
▁Col	-9.77124
▁monitor	-9.77207
▁ensuring	-9.77233
▁assist	-9.77281
▁Ju	-9.77309
AS	-9.77313
▁spirit	-9.77354
▁Sta	-9.77374
▁AG	-9.77392
▁scope	-9.77401
ert	-9.77465
▁manner	-9.77468
▁automatically	-9.77472
▁GmbH	-9.77511
▁hot	-9.7752
▁ja	-9.77522
▁worked	-9.77566
▁database	-9.77612
▁emissions	-9.77616
▁walking	-9.77625
▁perform	-9.77707
▁exercise	-9.77778
▁participation	-9.77815
▁II	-9.77867
▁suitable	-9.7788
▁unit	-9.77918
▁fields	-9.77981
minate	-9.7799
▁sitting	-9.78005
matic	-9.78034
▁delivery	-9.78054
▁placed	-9.78097
▁August	-9.78254
▁union	-9.78469
ms	-9.78501
reg	-9.78515
sis	-9.78576
▁photograph	-9.78576
▁Ru	-9.78588
ulation	-9.78681
▁slow	-9.78701
van	-9.78723
▁plans	-9.7873
▁comment	-9.78742
▁perspective	-9.78781
▁serve	-9.78805
are	-9.78902
▁organisation	-9.78977
▁UK	-9.78978
day	-9.79061
▁India	-9.79095
▁ve	-9.79099
▁victims	-9.79152
▁Economic	-9.79162
▁calls	-9.79193
▁store	-9.79222
▁competitive	-9.79246
▁white	-9.79265
▁students	-9.79321
▁watch	-9.79323
▁specifically	-9.79334
ette	-9.79376
▁Greece	-9.79397
▁association	-9.79409
▁notice	-9.79409
▁comments	-9.79466
▁$	-9.79595
▁establishment	-9.79703
▁Pu	-9.79705
▁agriculture	-9.79706
▁north	-9.79812
zo	-9.79819
▁else	-9.79951
▁fruit	-9.80059
▁spend	-9.80063
▁Gra	-9.80132
▁Fo	-9.80171
▁intention	-9.80292
ó	-9.80378
▁effectively	-9.80412
▁guide	-9.80451
▁introduced	-9.80457
▁Palestinian	-9.80478
nce	-9.8048
▁tabled	-9.80511
▁farm	-9.8053
▁failure	-9.80557
▁belong	-9.806
RO	-9.80621
▁larger	-9.80623
▁summit	-9.80649
ari	-9.8076
▁aimed	-9.80789
▁God	-9.80798
pt	-9.80914
▁played	-9.80932
▁platform	-9.80942
hu	-9.80948
▁Ch	-9.81037
▁par	-9.81182
▁disaster	-9.81231
▁box	-9.8125
▁2002	-9.81263
Q	-9.81326
▁cl	-9.81341
▁para	-9.81444
▁referred	-9.8145
cial	-9.81451
▁log	-9.81456
▁trend	-9.81496
▁According	-9.81508
▁usually	-9.81528
▁becoming	-9.81536
▁wonderful	-9.81551
▁precisely	-9.81558
▁detailed	-9.81596
chen	-9.8161
▁mu	-9.81719
▁river	-9.81765
प	-9.81779
▁te	-9.81791
▁Just	-9.81946
ok	-9.82031
15	-9.82042
▁Each	-9.82087
ded	-9.82095
▁black	-9.82104
▁session	-9.82135
▁es	-9.82148
▁seat	-9.82191
▁permanent	-9.82193
ano	-9.82217
ada	-9.82304
▁rural	-9.82365
▁ju	-9.82461
iti	-9.82531
▁dimension	-9.8258
▁error	-9.82654
▁instance	-9.82685
▁grant	-9.82695
▁Her	-9.82696
▁happen	-9.82833
▁likely	-9.82837
▁exactly	-9.82882
▁combat	-9.82897
▁mission	-9.82909
▁attend	-9.83015
▁budgetary	-9.83031
IC	-9.83037
▁Asia	-9.83114
▁telephone	-9.83177
▁served	-9.83191
▁regular	-9.83207
ह	-9.8322
▁wi	-9.83283
▁2001	-9.83338
ym	-9.8337
▁wood	-9.83439
▁Czech	-9.83459
▁getting	-9.83464
▁pr	-9.83469
▁Middle	-9.83527
▁discussed	-9.83595
▁otherwise	-9.83614
ken	-9.83614
▁protected	-9.83636
stra	-9.83753
▁won	-9.83804
▁institutional	-9.83876
▁touch	-9.83877
▁forget	-9.8391
▁bio	-9.83945
▁bear	-9.8396
▁recommend	-9.83972
▁loss	-9.8398
19	-9.8401
▁animals	-9.84054
▁hi	-9.84056
vol	-9.84173
▁promotion	-9.84209
▁exp	-9.84275
▁firm	-9.84307
▁Also	-9.84331
US	-9.84333
berg	-9.84355
ham	-9.8436
categories	-9.84371
▁mid	-9.84395
:00	-9.84406
म	-9.84444
▁Port	-9.84475
▁stated	-9.84512
▁expand	-9.84552
▁introduction	-9.84599
ore	-9.84603
▁introduce	-9.84608
▁dealing	-9.84662
des	-9.84687
▁hear	-9.84701
▁administrative	-9.84703
▁managed	-9.84705
▁sources	-9.8473
▁purposes	-9.84735
work	-9.84737
▁Iran	-9.84752
▁museum	-9.84755
lia	-9.84824
▁Bas	-9.84834
▁earlier	-9.84886
ney	-9.84905
▁lies	-9.84934
▁solve	-9.84983
▁thousands	-9.85008
▁medical	-9.85032
▁CD	-9.85054
ware	-9.85081
▁landscape	-9.85085
lor	-9.85123
▁letter	-9.8515
▁fuel	-9.85176
▁lake	-9.85198
▁spread	-9.85244
▁conduct	-9.85288
▁manage	-9.85292
▁Any	-9.8533
▁guidelines	-9.85371
▁Human	-9.85432
▁patent	-9.85476
▁followed	-9.85561
uf	-9.85739
▁railway	-9.85763
▁inside	-9.85841
▁February	-9.85844
▁born	-9.85853
sid	-9.85864
▁risks	-9.8591
LE	-9.8594
▁peaceful	-9.85949
▁closely	-9.85951
▁represents	-9.85975
▁entry	-9.86115
▁intend	-9.86116
nch	-9.86131
▁covered	-9.86143
ea	-9.86241
house	-9.86246
▁wind	-9.86347
▁Inter	-9.86416
▁improving	-9.86519
▁expected	-9.86575
▁Policy	-9.866
▁winter	-9.86701
▁immigration	-9.86718
nc	-9.86738
▁ga	-9.86807
▁combination	-9.86811
▁taste	-9.86857
▁surface	-9.86867
▁enterprises	-9.86867
ju	-9.86923
▁selected	-9.86959
spir	-9.86959
12	-9.87027
▁स	-9.87102
▁tend	-9.8711
▁speech	-9.87145
▁mix	-9.87195
▁considerable	-9.87365
▁27	-9.87376
▁actual	-9.87453
▁shape	-9.87476
▁Why	-9.87503
▁substantial	-9.87506
ties	-9.87521
▁PC	-9.87543
▁ru	-9.8756
TM	-9.87573
▁Villa	-9.87585
▁1999	-9.87622
gra	-9.87631
▁Mon	-9.87713
▁functions	-9.8772
mann	-9.87735
ged	-9.87797
▁discussions	-9.87854
▁metres	-9.87909
▁sal	-9.87936
▁understanding	-9.87947
▁*	-9.87985
▁linked	-9.87992
▁domestic	-9.88057
▁sufficient	-9.88087
hor	-9.88115
see	-9.88199
▁Chi	-9.88215
▁tri	-9.88247
▁listed	-9.88251
▁Er	-9.88252
▁fe	-9.88256
▁gr	-9.88325
▁average	-9.88382
▁desire	-9.88386
burg	-9.88417
▁Dis	-9.88467
▁animal	-9.88558
▁normal	-9.88584
q	-9.88608
▁Social	-9.88627
▁fee	-9.8863
ax	-9.88633
▁sum	-9.88668
ED	-9.88727
▁pleasant	-9.88747
▁Are	-9.88769
▁connect	-9.88779
▁CO	-9.88785
place	-9.88798
▁Most	-9.888
part	-9.88865
▁picture	-9.88918
log	-9.88941
▁presence	-9.89008
▁laws	-9.89051
▁element	-9.89147
▁exclusive	-9.8916
40	-9.89205
▁meaning	-9.89296
ological	-9.89331
▁occur	-9.8939
▁tourism	-9.89429
▁intervention	-9.89436
unt	-9.89655
cess	-9.89763
og	-9.89797
han	-9.89849
▁weak	-9.8993
▁shower	-9.89972
▁seven	-9.89979
qua	-9.90025
▁competitiveness	-9.90062
▁Hu	-9.90135
▁zone	-9.90145
▁button	-9.90194
▁fisheries	-9.90252
▁Note	-9.90265
mic	-9.90276
lle	-9.90279
▁pension	-9.90324
▁coordination	-9.90362
▁authority	-9.90455
▁argument	-9.90458
RI	-9.90496
making	-9.90505
▁''	-9.90542
▁reception	-9.90584
▁et	-9.90598
▁programs	-9.90631
▁ye	-9.90661
▁entirely	-9.90663
▁cheap	-9.90786
▁properly	-9.90826
▁race	-9.90842
▁presidency	-9.90846
▁opened	-9.90853
▁title	-9.90891
▁Ph	-9.90897
▁200	-9.90973
▁operations	-9.90976
ates	-9.91006
▁gave	-9.91125
nu	-9.91172
cho	-9.91271
▁symbol	-9.91291
▁Switzerland	-9.9136
▁duty	-9.91362
▁interface	-9.91422
▁Barcelona	-9.91444
▁components	-9.91459
▁mass	-9.91514
11	-9.91515
▁difficulties	-9.91565
▁h	-9.91598
▁Q	-9.91603
▁destination	-9.91625
▁Fu	-9.91687
▁match	-9.91739
▁Nor	-9.91808
▁fan	-9.91838
▁depend	-9.91852
▁experts	-9.91969
▁detail	-9.91975
dis	-9.92101
▁Poland	-9.92152
tical	-9.92223
▁cook	-9.92277
▁founded	-9.92404
▁Trans	-9.92405
temp	-9.9241
▁boat	-9.92526
▁booking	-9.92545
▁generally	-9.92601
▁went	-9.92637
hn	-9.92649
▁Unfortunately	-9.92679
▁Click	-9.92693
▁consistent	-9.9274
▁facing	-9.92806
द	-9.92834
▁supporting	-9.92852
▁Because	-9.92876
▁definition	-9.92891
tech	-9.92901
zz	-9.93009
▁custom	-9.93029
af	-9.93053
▁Swiss	-9.93131
▁lu	-9.93226
▁cap	-9.93303
▁hu	-9.93328
▁paragraph	-9.93334
▁Comp	-9.93355
bal	-9.93464
▁competence	-9.93475
▁networks	-9.93552
cher	-9.93671
▁Arab	-9.93682
▁appeal	-9.93715
▁playing	-9.93756
▁estate	-9.93791
▁minister	-9.9382
▁phase	-9.93918
▁applies	-9.93961
▁pen	-9.94024
▁defence	-9.94043
▁organ	-9.94044
▁Brussels	-9.94058
▁Every	-9.941
▁appreciate	-9.94143
len	-9.94176
▁York	-9.94187
▁monetary	-9.9423
▁evidence	-9.94344
mal	-9.94381
mun	-9.94407
▁dynamic	-9.94459
▁politics	-9.94517
sign	-9.94563
▁aspect	-9.94567
Ma	-9.94596
▁+	-9.946
▁elegant	-9.94617
▁flexibility	-9.94661
▁spacious	-9.94697
▁load	-9.94715
▁advanced	-9.94781
▁architecture	-9.9481
▁financing	-9.9492
▁modified	-9.9492
▁Har	-9.94968
top	-9.94978
DA	-9.94985
▁consult	-9.94989
point	-9.94998
▁attractive	-9.95008
▁Tri	-9.95078
▁negative	-9.9518
▁vehicles	-9.95237
▁bodies	-9.95297
pon	-9.95306
▁enormous	-9.95325
▁science	-9.95383
▁fixed	-9.95426
wards	-9.95441
▁Ki	-9.95463
▁Airport	-9.95496
▁factor	-9.95498
TA	-9.955
▁Cre	-9.95507
▁square	-9.95516
▁tour	-9.95539
▁counter	-9.95572
▁plants	-9.95611
old	-9.95683
chan	-9.9572
▁va	-9.95731
▁economies	-9.9579
sized	-9.95824
▁Open	-9.95831
▁buildings	-9.95857
lea	-9.95874
▁conclude	-9.95899
ST	-9.95949
▁himself	-9.95951
▁flexible	-9.95965
▁difference	-9.95981
▁hour	-9.95997
cri	-9.96029
▁Act	-9.96071
▁marketing	-9.96076
▁promoting	-9.9617
▁dangerous	-9.96234
▁́	-9.96259
▁super	-9.96272
▁opposition	-9.96304
tto	-9.96322
▁Regulation	-9.96331
▁outcome	-9.96336
▁90	-9.96346
▁prefer	-9.96395
▁speaking	-9.96417
▁thinking	-9.96444
bin	-9.96484
▁Kingdom	-9.96507
▁Vo	-9.96582
▁easier	-9.96609
▁items	-9.96638
▁parliamentary	-9.96658
▁adoption	-9.96659
lk	-9.96688
▁Hi	-9.96695
how	-9.96707
▁defined	-9.96715
▁tu	-9.96778
▁expression	-9.96888
duct	-9.96911
т	-9.97077
SE	-9.97117
▁Over	-9.97177
▁middle	-9.972
▁contain	-9.97248
▁cuisine	-9.97302
fully	-9.97309
▁Once	-9.97437
struct	-9.97443
▁myself	-9.97465
н	-9.97479
ME	-9.97481
▁fill	-9.97517
LA	-9.97563
▁Market	-9.97572
▁assume	-9.97621
mu	-9.97628
60	-9.97637
▁license	-9.97658
MO	-9.97698
▁continent	-9.97702
▁respective	-9.97722
▁convert	-9.97742
▁leader	-9.97763
▁seriously	-9.97786
▁Amsterdam	-9.97806
▁adequate	-9.9791
amp	-9.97914
▁machines	-9.97921
▁concrete	-9.97955
ien	-9.97963
▁Great	-9.97976
▁Roman	-9.98029
cept	-9.98059
ade	-9.98067
year	-9.9807
▁mail	-9.98088
▁urge	-9.98096
▁Rooms	-9.98145
▁accident	-9.98163
▁signed	-9.98172
cht	-9.98179
▁associated	-9.98247
▁publish	-9.98309
▁humanitarian	-9.98313
▁informed	-9.98322
ez	-9.98334
low	-9.98399
▁Br	-9.98429
▁sand	-9.98433
▁unto	-9.98449
▁Greek	-9.98511
▁Christian	-9.98522
▁couple	-9.98538
ov	-9.98546
▁rock	-9.98568
▁ancient	-9.98661
▁reducing	-9.98762
free	-9.98802
▁constitute	-9.98837
▁motor	-9.98881
▁safeguard	-9.98912
hy	-9.98927
▁organization	-9.9894
▁says	-9.98951
▁teach	-9.98951
▁ill	-9.98961
▁preparation	-9.99002
▁radio	-9.99009
cious	-9.99013
▁lift	-9.99036
ado	-9.99072
▁Romania	-9.99091
▁television	-9.99395
▁implementing	-9.99413
▁experienced	-9.9944
▁secret	-9.9944
▁emphasise	-9.99451
CE	-9.99565
▁temperature	-9.9959
▁African	-9.99592
ray	-9.99611
▁happened	-9.99614
▁article	-9.99619
▁condemn	-9.99636
ं	-9.99649
▁initial	-9.99687
▁je	-9.9969
▁agencies	-9.99712
hen	-9.99775
wn	-9.99831
▁anyone	-9.99842
▁connected	-9.99909
▁studies	-9.99909
▁scale	-9.9992
▁z	-9.99935
▁improvement	-9.99937
▁emphasis	-9.99942
▁length	-9.99969
▁Sal	-9.99998
▁spot	-10
ris	-10.0004
▁Ukraine	-10.0008
▁immediate	-10.0009
▁carefully	-10.0011
tive	-10.0016
▁Gi	-10.0021
cle	-10.0022
▁impossible	-10.0023
ley	-10.0034
▁Budget	-10.004
▁consumption	-10.004
▁arrival	-10.0043
▁stable	-10.0043
▁genuine	-10.0052
▁recognition	-10.0058
▁Firstly	-10.006
▁differences	-10.006
▁Board	-10.0067
long	-10.0072
▁shops	-10.0073
CH	-10.0076
▁adapt	-10.0079
PL	-10.008
▁spent	-10.0083
▁Environment	-10.0085
▁producers	-10.0088
del	-10.0095
▁convenient	-10.0096
▁Mu	-10.0096
▁n	-10.0099
“	-10.01
cia	-10.0103
▁Je	-10.0118
▁truly	-10.0119
SS	-10.0119
▁Island	-10.0121
▁module	-10.0122
▁beds	-10.0133
▁Then	-10.0134
▁territory	-10.0141
▁discrimination	-10.015
▁announced	-10.015
▁launch	-10.0156
ins	-10.0158
ग	-10.0161
ound	-10.0163
▁described	-10.0164
▁Debian	-10.0165
▁practices	-10.0165
▁Ke	-10.0166
▁feeling	-10.0169
▁presentation	-10.0172
▁told	-10.0174
▁Museum	-10.0176
▁scheme	-10.0184
off	-10.0186
▁membership	-10.0186
▁Justice	-10.0192
▁danger	-10.0202
▁aims	-10.0202
▁appears	-10.0206
▁object	-10.0206
▁coffee	-10.0207
▁Research	-10.0209
▁ahead	-10.0209
▁Office	-10.0222
▁Pri	-10.0227
▁consultation	-10.0228
▁Due	-10.0232
▁occasion	-10.0238
▁physical	-10.0244
▁beaches	-10.0245
ult	-10.0248
▁USA	-10.0253
▁sell	-10.0255
▁meetings	-10.0255
AC	-10.0258
▁emerge	-10.0264
European	-10.0268
▁song	-10.0272
▁foundation	-10.0279
▁vision	-10.0286
▁possibilities	-10.0293
▁stone	-10.0295
▁calling	-10.0296
mat	-10.0298
org	-10.0304
▁shared	-10.0312
▁mon	-10.0314
▁background	-10.0317
▁continued	-10.0324
▁eight	-10.0326
▁finding	-10.033
▁micro	-10.0333
▁structures	-10.0335
